[
    {
        "name": "SZAGI",
        "id": "P 65/03/17",
        "registration_date": "2017-03-16",
        "species": "pies",
        "description": "Rozmiar: średni większy\nSzagi został znaleziony na ulicy, miał na sobie obrożę używaną przy łańcuchu :( Niestety jego reakcje i zachowanie też wskazują, że był tak trzymany. Na początku był problem z zakładaniem i ściąganiem mu smyczy i obroży. Kagańca ciągle nie lubi. Na spacerze ma swój świat, chętnie idzie tam, gdzie sam ma ochotę. Na smyczy chodzi ładnie, ale zdarza mu się pociągnąć. Przez kraty stara się zwracać na siebie uwagę i widać, że coraz bardziej poznaje plusy z towarzystwa ludzi. Głaskanie lubi, ale na razie niezbyt długo. Gdy poczuje się niepewnie pokazuje zęby, w ekstremalnych dla niego sytuacjach (np. szczepienie) może próbować bronić się zębami. Za pomocą smakołyków można go przekonać do wielu rzeczy. Jego opiekun powinien być osobą spokojną, zrównoważoną i cierpliwą. W jego przypadku przed adopcją polecamy kilkukrotne wizyty, tak by Szagi szedł do domu w którym zna domowników – zapewni to mu mniej stresu przy zmianie otoczenia.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/61728/9/17837382_1324197347674463_1246265616_o.jpg"
    },
    {
        "name": "RUDI",
        "id": "P 8/05/18",
        "registration_date": "2018-05-03",
        "species": "pies",
        "description": "Rozmiar: średni\n- najlepiej będzie się czuł w domu z ogrodem;\n\t- preferowany dom bez dzieci;\n\t- pewny siebie;\n\t- energiczny;\n\t- potrzebuje doświadczonego opiekuna:\n\t- sprawdzi się w psich sportach;",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/66030/9/900_DSC08273_zmniejszona.JPG"
    },
    {
        "name": "LARY",
        "id": "P 75/06/18",
        "registration_date": "2018-06-26",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nŚredniej wielkości uroczy kundelek. Lubi spacery, na wybiegu zawsze musi sprawdzić informacje pozostawione przez inne psiaki ;) Ładnie przychodzi na zawołanie. Kocha dobrze zjeść, co ułatwia nawiązywanie z nim przyjaźni. Potrzebuje opiekuna obytego w opiece nad psami. Nieufny w stosunku do obcych – potrzebuje czasu na kilku wspólnych spacerach przed adopcją by poznać swoją nową rodzinę, aby uniknąć nerwowych reakcji w nowym otoczeniu. Niestety niezbyt ładnie reaguje na ludzi 'przez kraty' dlatego wiele osób mija jego boks szybkim krokiem i od 2018 roku nikt nie zainteresował się jego adopcją.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/66603/9/900_DSC08851_zmniejszona.JPG"
    },
    {
        "name": "SIERPIEŃ",
        "id": "P 1/08/18",
        "registration_date": "2018-08-01",
        "species": "pies",
        "description": "Rozmiar: średni\nPrzyjęto go do schroniska 1.08.2018 r. po wypadku. Niestety, obrażenia były bardzo poważne - lekarze podjęli walkę o jego życie. Tu wygraliśmy - mimo, że Sierpień nie był łatwym pacjentem udało się, ale... .... uszkodzony został rdzeń kręgowy. W konsekwencji trzeba go 'odsikiwać'. Sierpień regularnie chodzi na rehabilitacje ( tylne łapy nie utrzymują go, ale nie są calkiem bezwładne).\nUwielbia kontakt z opiekunami i ma w schronisku wielu przyjaciół. Ma też psich wspólokagtorów z którymi dobrze się dogaduje. Uwielbia piszczące zabwki, takie które może też rzuć, z chęcią chodzi na rehabilitacje .\nOpieka nad nim wymaga nieco więcej zaangażowania - nauka odsikiwania, czy umieszczani wg w wózku na spacery. Jednak nie jest to trudne i warto dla takiego wspaniałego psa poścwięć troszkę czasu jeszcze przed adopcją. On już tak dużo przeszedł , bólu i strachu, teraz dla równowagi po prostu należy mu się kochający dom...",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/67156/9/sierpien_1.jpg"
    },
    {
        "name": "KEBAB/KUBA",
        "id": "P 11/08/18",
        "registration_date": "2018-08-03",
        "species": "pies",
        "description": "Spokojny, pewny siebie pies którego przed adopcją należy lepiej poznać. Jest nieufny w stosunku do obcych ludzi. Może zostawać sam w domu.\n\tW stosunku do osób, które wiedzą jak z nim postępować jest miły, towarzyski i posłuszny",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/67190/9/kubaDSC09285.JPG"
    },
    {
        "name": "ALEX",
        "id": "P 103/10/18",
        "registration_date": "2018-10-30",
        "species": "pies",
        "description": "Rozmiar: duży\nAlex został do nas oddany w 2018 roku w bardzo złym stanie (ostatnie zdjęcie było zrobione w dniu przyjęcia do schroniska). Obecnie już wiemy, że jest alergikiem i dzięki właściwej diecie jest nie do poznania. Niestety, warunki w jakich był trzymany, brak normalnego konaktu z ludźmi nie pozostał bez wpływu na jego charakter. Jest psem wymagającycm doświadczonego, cierpliwego opiekuna. Najlepiej będzie czuł się w domu z ogrodem - jednak nie należy tego mylić z pozostawieniem go samemu sobie na podwórku. Jest bardzo energiczny, żądny przygód i inteligentny. W stosunku do obcych jest nieufny. Niestety u weterynarza czy przy zabiegach pielęgnacycjnych konieczny jest kaganiec.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/68251/9/alexu_11.jpg"
    },
    {
        "name": "FADO",
        "id": "P 119/02/19",
        "registration_date": "2019-02-25",
        "species": "pies",
        "description": "Potrzebuje doświadczonego opiekuna. Jest to młody psiak, którego można wiele nauczyć.\n\tJest agresywny do psów, może też być agresywny do ludzi. W stosunku do obcych jest nieufny, dlatego przed adopcją należy go bliżej poznać.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/69303/9/24525_av.jpg"
    },
    {
        "name": "STEFAN",
        "id": "P 9/07/19",
        "registration_date": "2019-07-01",
        "species": "pies",
        "description": "Rozmiar: średni\nStefan został oddany do schroniska przez dotychczasowego właściciela. Nie wiemy, jak był przez niego traktowany, jednak wydaje się psem, który nie do końca wie, jak reagować na obecność człowieka. Z jednej strony, histerycznie szczekając, cieszy się z odwiedzin wolontariusza, z drugiej na wszelki wypadek z emocji powarkuje.\nJest psem, przed którego adopcją trzeba będzie się postarać - poznać na spacerach i sprawić, że będzie sę czuł komfortowo w Waszym towarzystwie. To wszystko jest wykonalne. Praca z takim psem to wyjątkowe przeżycie, każdy postęp, każda oznaka przywiązania i zaufania będzie powodem do dumy i da wiele szczęścia.\nStefan wiele się już nauczył - osoby którym ufa pozwala na zapinanie smyczy, panowanuje nad emocjami. Przed nim sporo pracy, którą może ułatwić znajomość przez Stefka niektórych komend - np. \"siad\" - posłuszne oddawanie piłeczek czy pozytywny stosunek do i innych czworonogów.\nJest średniej wielkości w typie spaniela.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/70567/9/stefanu_3.jpg"
    },
    {
        "name": "BATALIA",
        "id": "P 147/07/19",
        "registration_date": "2019-07-23",
        "species": "pies",
        "description": "Rozmiar: średni\nŚrednia, energiczna suczka. Mimo wcześniejszego życia w stadzie zaniedbanych psów jest bardzo otwarta i ciekawa otaczającego świata. Jeszcze uczy się chodzić na smyczy, ale chętnie zjada smakołyki i jest zainteresowana obecnością człowieka. Nie jest psem agresywnym, trzeba tylko poświecić nieco czasu na jej edukację. Z pewnością lepiej będzie się czuła w towarzystwie drugiego, przyjaznego psa. Kiedy pokocha nowego opiekuna będzie miłym i wesołym kompanem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/70902/9/batalia_10.jpg"
    },
    {
        "name": "BRYZA",
        "id": "P 149/07/19",
        "registration_date": "2019-07-23",
        "species": "pies",
        "description": "Rozmiar: średni\nPoczątki w schronisku były dla niej trudne, ponieważ trafiła do nas w wyniku interwencji z miejsca gdzie wraz z blisko 20 psiakami były pozostawione same sobie. Nie znały ludzi, nie znały smyczy, życia. Zabranie jej na spacer było wyzwaniem.. Jednak to już jest przeszłość.\n\tDziś na widok znajomych osób ciężko jej opanować radość, pokochała spacery. Jest łakomczuszkiem i przez żołądek do jej serca można trafić . Schronisko stało się jej domem, jednak mamy nadzieję, że Bryza w końcu pozna jak to jest mieć PRAWDZIWĄ rodzinę.\n\tPoczątki mogą być trudne i na pewno adopcja ta wymagać będzie nieco więcej zaangażowania, ale warto. Bez pośpiechu i konsekwentnie zdobędziecie jej zaufanie i miłość.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/70904/9/bryza_33.jpg"
    },
    {
        "name": "MISIEK",
        "id": "P 24/12/19",
        "registration_date": "2019-12-06",
        "species": "pies",
        "description": "Rozmiar: duży\nMisiek został oddany do Okna Życia w grudniu 2019r. Wcześniej prawdopodobnie wiódł życie psa „łańcuchowego”. Można więc powiedzieć, że jakość życia mu się poprawiła. U nas czuje się kochany i za opiekunami skoczyłby w ogień. Cieszy się jak szczenię spacerami, uwagą, smaczkami i głaskaniem. Obce osoby nie powienny pozwalać sobie na zbytnie poufałości, jednak proces zaprzyjaźniania z Miskiem nie jest trudny ani długi.\nNa codzień to słodki, miły Misio, który uwielbia głaskanie i czochranie. Bardzo chętnie wychodzi na spacery, podczas których intensywnie eksploruje i znakuje teren. Kontakty z innymi psami są dla niego dość stresujące, ale nie jest do nich nastawiony wrogo. Na myśl, że być może nikt go nie zechce i spędzi resztę życia u nas, serce rozpada się milion kawałków. Zasłużył na to by w  końcu zaznać pełni psiego życia - bo mimo, że u nas mu lepiej niż miał to wiemy, że domu nigdy nie zastąpimy. Powinien mieć w końcu swoich ludzi, takich \"na własność'.\n\t\n\tPokochasz ?",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/75210/9/Bez_tytu%C5%82u_1.jpg"
    },
    {
        "name": "PISANKA",
        "id": "P 30/12/19",
        "registration_date": "2019-12-06",
        "species": "pies",
        "description": "Rozmiar: średni\nPłochliwa, wycofana sunia, która wraz z kilkunastoma innymi psami żyła pozostawiona sama sobie. W związku z tym dopiero uczy się zaufania do ludzi, chodzenia na smyczy itd. Potrzebuje cierpliwego i odpowiedzialnego opiekuna. Dobrze będzie czuła się w domu z innym, miłym i dobrze socjalizowanym psem – przy którym poczuje się pewniej i łatwiej będzie jej zaaklimatyzować się w nowym otoczeniu.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/75216/9/pisanka1.JPG"
    },
    {
        "name": "BIERKA",
        "id": "P 101/10/19",
        "registration_date": "2019-10-29",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nNieduża suczka, dla której dotychczasowe życie lekkie nie było. Urodziła się w stadzie psów, które rządziło się swoimi prawami. Kontakt z człowiekiem był ograniczony do minimum. Nie gryzie, ale wielu rzeczy jeszcze się boi. Pewniej będzie się czuła jeżeli będzie w domu drugi pies. Cierpliwością i spokojnym podejściem można sprawić, że pozna w końcu jasną stronę życia. Może być radosnym i szczęśliwym psem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/75773/9/bierka%20900.jpg"
    },
    {
        "name": "WAWRZYN",
        "id": "P 51/04/20",
        "registration_date": "2020-04-30",
        "species": "pies",
        "description": "Rozmiar: średni większy\nPiękny i bardzo inteligentny psiak . Adoptowany jako szczeniak, oddany po 8 !  latach . Nie jest wylewny do wszystkich. Swojego przyszłego opiekuna powienien poznać dobrze przed adopcją.\n\tKocha spacery, uwielbia smaczki . Jets psem pewnym siebie wymagającym odpowiedniego podejścia.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/76330/9/wDSC06325.JPG"
    },
    {
        "name": "IRAK",
        "id": "P 37/06/20",
        "registration_date": "2020-06-10",
        "species": "pies",
        "description": "Miły w stosunku do ludzi, których zna. Akceptuje kaganiec, który jest konieczny w jego przypadku np. u weterynarza. Na smyczy bardzo ciągnie. Z innymi psami potrafi się dogadać.  Potrzebuje doświadczonego opiekuna, gotowego na pracę z psem !",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/76609/9/30375_av.jpg"
    },
    {
        "name": "RONAN",
        "id": "P 35/07/20",
        "registration_date": "2020-07-08",
        "species": "pies",
        "description": "Rozmiar: duży\nDorosły, zrównoważony, ale wymagający doświadczonego opiekuna psiak. Zna podstawowe komendy i ogólnie na codzień to radosny, kontaktowy, towarzyski psiak. W stosunku do obcych zachowuje jednak pewną rezerwę.  Przy 'obsłudze \" np. u weterynarza trzeba przy nim mieć nieco wprawy.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/76896/9/ronan_6.jpg"
    },
    {
        "name": "OSKAR",
        "id": "P 115/07/20",
        "registration_date": "2020-07-29",
        "species": "pies",
        "description": "Przepiękny owczarek, który wymaga cierpliwego podejścia i bardzo doświadczonego opiekuna. Został do nas oddany ponieważ jego właściciele nie radzili sobie z jego zachowaniem. Jest spokojny , lubi spacery, jednak w sytuacjach gdy chce się coś zrobić wbrew jego woli (np. zbyt wczesny powrót ze spaceru) może zachować się agresywnie. Do ludzi podchodzi z rezerwą . Wszystko to wynika z błędu ludzi, którzy go 'wychowywali' , wiemy z doświadczenia, że u odpowiedniego opiekuna takie psy potrafią się bardzo zmienić.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/77165/9/oskar_1.jpg"
    },
    {
        "name": "UCHACZ",
        "id": "P 5/08/20",
        "registration_date": "2020-08-04",
        "species": "pies",
        "description": "Rozmiar: średni\nGdy trafił do schroniska  nie wiedział co to smycz, kaganiec, weterynarz. A gdy czuł się zagrożony reagował nerowowo. Obecnie dalej należy do psów płochliwych, które potrzebują cierpliwych opiekunów - ale, już widać, że w odpowiednich warunkach będzie się dalej rozwijał. WYdaje się, że po prostu nie miał możliwości nauczyć się tego, że ludzie mogą być fajni.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/77252/9/uchacz_15.jpg"
    },
    {
        "name": "MAJA",
        "id": "P 88/08/20",
        "registration_date": "2020-08-28",
        "species": "pies",
        "description": "Rozmiar: średni\nDo schroniska została oddana przez właściciela. Nie wiemy jak była przez niego traktowana, bo boi się dotyku i wszelkich prób nawiązania z nią bliższego kontaktu przez obce osoby. Nie radzi sobie wtedy z emocjami, jest bardzo przestraszona. Najłatwiej z nią nawiązać kontakt za pomocą smaczków, lubi też piszczące zabawki. Uwielbia spacery, w trakcie których stres jej bardzo maleje. Zakładanie/ściąganie obroży jest dla niej stersujące. Z pewnością potrzebuje czasu by nabrać zaufania do ludzi, bo obecnie częśc gestów w jej kierunku traktuje ciągle jak zagrożenie - chęć zrobienia jej krzywdy :(. Jest psem spokojnym. Mieszka u nas z innymi suczkami, ale jeść musi oddzielnie.\n\tNie lubi dzieci.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/77539/9/maja1.JPG"
    },
    {
        "name": "BORYS",
        "id": "P 7/09/20",
        "registration_date": "2020-09-03",
        "species": "pies",
        "description": "Rozmiar: duży\nBorys trafił do schroniska we wrześniu 2020r. Został oddany przez właścicieli z powodu zachowań agresywnych. W schronisku nie sprawia problemów. Jest nieufny wobec obcych, ale otwiera się, gdy kogoś pozna. Borys sprawia wrażenie spokojnego, ale i ciekawskiego psa. Jest zainteresowany wszystkim, co dzieje się dookoła. Uwielbia spacery, podczas których intensywnie eksploruje teren, nie zwracając większej uwagi na mijające go psy.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/77597/9/7%2009%2020%20p.JPG"
    },
    {
        "name": "SMOK",
        "id": "P 23/09/20",
        "registration_date": "2020-09-07",
        "species": "pies",
        "description": "Rozmiar: duży\nTen piękny pies w typie amstaffa został oddany do schroniska z powodu agresji. Nie wiemy niestety w jakich okolicznościach wykazywał zachowania agresywne, ani z czego mogły one wynikać.\n\tSmok jest bardzo wystraszony i zestresowany nową sytuacją. Powoli oswaja się z otoczeniem i pracownikami, jednak pozostaje nieufny i ostrożny. Mamy nadzieję, że szybko odnajdzie się w nowych warunkach, a następnie równie szybko znajdzie kochający dom",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/77642/9/31073_av.jpg"
    },
    {
        "name": "RAMZES",
        "id": "P 103/01/15",
        "registration_date": "2015-01-17",
        "species": "pies",
        "description": "Rozmiar: średni większy\nRamzes jest średniej wielkości, silny. Osoba, która go adoptuje musi być przygotowana na pracę z psem. Ramzes potrafi być przemiły, sam szuka kontaktu z opiekunem, chętnie się uczy szczególnie gdy czeka go smakowita nagroda. Inne psy toleruje, ale nie jest specjalnie towarzyski w stosunku do nich. Grzecznie chodzi na smyczy. Jednak nie jest psem idealnym, był już zwrócony z adopcji – w sytuacjach jakie uzna za zagrożenie bywa niemiły. Przed adopcją należy go poznać poprzez wielokrotne odwiedziny w Schronisku, wspólne spacery.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/52913/9/ramzes_7.jpg"
    },
    {
        "name": "MELOWEN",
        "id": "P 40/01/21",
        "registration_date": "2021-01-13",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nNiewielki kundelek, którego życie nauczyło, że ludziom nie wolno ufać :( Trafił do nas wraz z dwoma innymi psami z tzw. Okna życia. Przy dotyku napina wszystkie mięśnie ze strachu. Nie próbuje gryźć, ani się bronić – ale zamyka się w sobie. Powoli staramy się przełamać jego lęk, nauczyć chodzenia na smyczy. To jednak potrwa. Osoba zainteresowana jego adopcją będzie musiała poświęcić trochę czasu na wspólne zapoznanie. Nasze doświadczenie jednak pokazuje, że praca włożona w taka adopcję zwraca się później tysiąckrotnie.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/78861/9/melowen1.jpg"
    },
    {
        "name": "LINKO",
        "id": "P 43/01/21",
        "registration_date": "2021-01-13",
        "species": "pies",
        "description": "Rozmiar: średni\nSpokojny niewielki kundelek. Nie ufa ludziom, ale bardzo dobrze czuje się z innymi psami. Nie znamy jego przeszłości, trafił do nas z tzw. Okna życia. Powoli staramy się pokazać mu, że kontakt z człowiekiem jest bezpieczny . Osoby, które poświęcą nieco czasu by go poznać i zaprzyjaźnić się znim zyskają cudownego psiego przyjaciela. Byc może do obcych zawsze będzie podchodził na dystans, ale to relacje z rodziną sa najważniejsze. Trafił do nas z innymi psami i w nowym domu towarzystwo dobrze zsocjaliwoanego i zrównoważonego psiaka byłoby wskazane.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/78864/9/linko1.JPG"
    },
    {
        "name": "SZARIK",
        "id": "P 60/01/21",
        "registration_date": "2021-01-17",
        "species": "pies",
        "description": "Rozmiar: duży\nPiękny owczarek niemiecki, który został do nas oddany przez właściciela nie radzącego sobie z wychowaniem psa. Jako powód podano agresję. Szarik na pewno potrzebuje zrównoważonego opiekuna gotowego na podjęcie pracy z psem. Jest inteligentnym owczarkiem, który wiele jeszcze może się nauczyć.\n\tOsoba, której zaufa \"zrobi\" z nim wszystko - jednak na to trzeba zapracować. Szarik to przepiękny pies, który miał pecha do ludzi.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/78892/9/szarik_1.jpg"
    },
    {
        "name": "KORKI",
        "id": "P 115/01/21",
        "registration_date": "2021-01-22",
        "species": "pies",
        "description": "Po śmierci właściciela została przez jego rodzinę oddana do schroniska. Jest pełna uroku osobistego, radosna, żywiołowa, o oryginalnej urodzie. Mimo, iż z mieszkania trafiła prosto do azylowego boksu, nie straciła wiary w ludzi. Radośnie wita wszystkich i cieszy się z każdej chwili spędzonej w towarzystwie opiekuna. Jest posłuszna, bystra i kontaktowa a za smakołyk stara się zrobić wszystko, czego oczekuje od niej człowiek. Umili życie każdemu, kto zdecyduje się przygarnąć ją pod swój dach. W nowym otoczeniu może jednak reagować nerwowo, już raz została adoptowana i zwrócona bo przy przechodzeniu nad nią zareagowała nerwowo. Są też miejsca w których nie lubi być dotykana. Trzeba pamiętać, że nawet najmilszy pies może różnie reagować gdy sam nie wie czego spodziewać się po ludziach.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/78968/9/korki%20a.jpg"
    },
    {
        "name": "PREZES",
        "id": "P 116/01/21",
        "registration_date": "2021-01-22",
        "species": "pies",
        "description": "Rozmiar: duży\nDuży, energiczny i niezależny pies w typie owczarka niemieckiego. Został oddany przez właściciela, który nie radził sobie z jego silnym instynktem stróżowania. Do osób mu nieznanych jest nieprzekupny, na jego zaufanie trzeba sobie zapracować. Jest psem młodym i pojętnym a w nauce dobrego zachowania pomogą z pewnością smakołyki, gdyż jest dużym łasuchem. Nie przepada za innymi psami. Najlepiej czułby się w domu z dostępem do ogrodu, którego mógłby pilnować. Ogrodzenie powinno być jednak wysokie, gdyż standardowe bez problemu pokona.\nOsoba, która zapracuje na jego zaufanie zyska cudownego psiego przyjaciela. Radosnego i gotowego na wszelkie wspólne przygody !",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/78969/9/prezes_98.jpg"
    },
    {
        "name": "BALU",
        "id": "P 122/01/21",
        "registration_date": "2021-01-25",
        "species": "pies",
        "description": "Rozmiar: średni większy\nBalu został oddany przez swoich właścicieli do Okna Życia.\nZ informacji uzyskanych od poprzednich właścicieli Balu wiemy, iż był on adoptowany przez nich jako dorosły pies. Utrzymywano go w kojcu, ale był także wyprowadzany na spacery na smyczy oraz puszczany luzem. Jako powód oddania podano 'agresję' zarówno wobec nieznanych osób oraz wobec innych psów.\nW schronisku Balu dał się poznać jako spokojny, zrównoważony jegomość. Wydaje się być także ostrożny. Jest za to ciekawość i chęć nawiązania kontaktu z człowiekiem, przy którym mógłby poczuć się bezpiecznie.\n\tNa pewno trzeba popracować nad zaufaniem mamy nadzieję, że trafi na ludzi którzy zobaczą w nim to co my.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/78987/9/32001_av.jpg"
    },
    {
        "name": "SASZA",
        "id": "P 85/02/21",
        "registration_date": "2021-02-28",
        "species": "pies",
        "description": "Rozmiar: duży\nZrównoważony, spokojny wielki psiak. Na początku był bardzo onieśmielony i na spacerze przyklejał się do opiekuna. Jest miły, lubi być głaskany, Ładnie chodzi na smyczy.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/79211/9/32124_av.jpg"
    },
    {
        "name": "NERO",
        "id": "P 97/03/21",
        "registration_date": "2021-03-25",
        "species": "pies",
        "description": "Rozmiar: duży\nOddany na tzw. Okno Życia starszy psiak, którego zakres bytowania wyznaczała długośc łańcucha. Już w pierwszych dniach u nas Nero czuł się jak u siebie, śmieje się do wszystkich przez kraty boksu i zachęca do kontaktu. Jest bardzo towarzyski w stosunku do ludzi. Osoby, które go przygarną będą miały z nim dużo uciechy, bo pomimo swojego wieku w głębi duszy jest ciągle szczeniakiem. Niestety jego relacje z psami wymagają nieco pracy - prawdpodbnie wynika to z tego, że nia miał okazji do socjalizacji.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/79401/9/nero%20DSC08346.JPG"
    },
    {
        "name": "WALKER",
        "id": "P 21/04/21",
        "registration_date": "2021-04-06",
        "species": "pies",
        "description": "Rozmiar: średni większy\nWalker nie ma w życiu zbyt dużo szczęścia. Został do nas oddany przez rodzinę, która adoptowała go rok wcześniej z jakiejś fundacji. Państwo nie poradzili sobie z jego problemami, nie mieli też odpowiedniego w tym kierunku doświadczenia. Obecnie jest u nas zbyt krótko by móc stwierdzić czego ten psiak potrzebuje/wymaga ogólnie wydaje się dość pozytywnie nastawiony do ludzi, ale musimy poznać go nieco lepiej. Wydaje się, że reakcje agresywne u niego mają podłoże lękowe.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/79481/9/32325_av.jpg"
    },
    {
        "name": "BĄBEL",
        "id": "P 72/04/21",
        "registration_date": "2021-04-23",
        "species": "pies",
        "description": "Rozmiar: średni\nOddany przez właściciela z powodu agresji. Bąbla dopiero poznajemy, jednak to co wiemy na pewno to, to że jego problemy wynikają ze złego wychowania. Obecnie nie pozwala na zbyt bliski kontakt. Potrzebuje czasu i osoby, która rozumie psie zachowania. Ma tendencje do gonienia za np. rolkarzami czy kotami i nie z każdym psem się dogada. Bąbel potrafi być przemiły i jeśli ktoś się mnie zniechęci to zyska w nim cudownego przyjaciela.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/79591/9/32401_av.jpg"
    },
    {
        "name": "HELMET",
        "id": "P 19/05/21",
        "registration_date": "2021-05-10",
        "species": "pies",
        "description": "Rozmiar: mały\nHelmet to kolejny nasz podopieczny, który został oddany przez właścicieli do Okna Życia. Z pewnością dobrze się stało, biorąc pod uwagę to, że trafił do nas bardzo zaniedbany, ze skołtunioną sierścią, a kaganiec miał przymocowany do obroży opaskami zaciskowymi.\nMimo że Helmet początkowo sprawiał wrażenie bardzo agresywnego i nie pozwolił nam się nawet dotknąć, już po kilku dniach pokazał swe prawdziwe oblicze - małego wesołka, który uwielbia być głaskany i przytulany. Ma swoje urocze sposoby na zwrócenie uwagi - albo delikatnie drapie łapką albo bardzo wysoko i energicznie podskakuje, niczym puchata piłeczka.\nSzukamy dla Helmeta człowieka, który w pełni doceni jego radosne usposobienie, pomoże spożytkować rozpierającą go energię oraz zadba o jego zdrowie i bezpieczeństwo.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/79722/9/32470_av.jpg"
    },
    {
        "name": "WOKER",
        "id": "P 64/05/21",
        "registration_date": "2021-05-21",
        "species": "pies",
        "description": "Rozmiar: średni\nWoker został już kiedyś adoptowany z naszego schroniska. Z powodu nie wywiązania się przez właściciela z warunków umowy adopcyjnej, został mu jednak odebrany interwencyjnie w maju 2021r.\nPowrót do schroniska okazał się dla Wokera bardzo trudny. Psiak był przerażony i próbował odstraszyć wszystkich szczekaniem i warczeniem. Sprawiał wówczas wrażenie bardzo groźnego. Z czasem Woker zaczął się przystosowywać do nowych warunków. Obecnie nieco rzadziej nas obszczekuje, chętnie przyjmuje smaczki i bacznie obserwuje nasze poczynania. Powoli poznajemy tego pięknego psa i staramy się pokazać mu, że człowiek nie jest dla niego zagrożeniem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/79840/9/32565_av.jpg"
    },
    {
        "name": "ŁOBUZ",
        "id": "P 108/06/21",
        "registration_date": "2021-06-25",
        "species": "pies",
        "description": "Pies o silnym charakterze, potrzebuje doświadczonego, zdecydowanego i spokojnego opiekuna. Bywa uparty i lubi stawiać na swoim. Preferowany dom bez dzieci i psów, kota zaakceptuje. Łobuz wymaga uwagi i zaangażowania, z początku wycofany, nawet terytorialny dopiero gdy nabierze zaufania wychodzi z niego przytulasek. Przed adopcją trzeba go bliżej poznać.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80229/9/32843_av.jpg"
    },
    {
        "name": "MIKI",
        "id": "P 3/07/21",
        "registration_date": "2021-07-02",
        "species": "pies",
        "description": "Rozmiar: średni większy\nMłody pies oddany do schroniska z powodu narodzin dziecka .. Na początku nie pozwalał nikomu na kontakt, ale w jego sytuacji można to zrozumieć. Miki po prostu potrzebuje czasu by poznać nowe osoby i czuć się przy nich pewnie. Jest jeszcze bardzo młody i na pewno potrzebuje opiekunów, którzy lubią aktywnie spędzać czas z psem. Mieszkał w bloku, zna smycz itd.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80327/9/miki_19.jpg"
    },
    {
        "name": "RAMBO",
        "id": "P 4/07/21",
        "registration_date": "2021-07-02",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nRambo został oddany do schroniska przez swoich opiekunów po tym, jak ugryzł właścicielkę. Nie znamy niestety szczegółów tego zdarzenia i nie wiemy, co mogło spowodować takie zachowanie psa. Jednak już po kilku tygodniach potwierdziło się, że i tym razem za zachowanie i reakcje psa odpowiadał człowiek …\nPrzed adopcją na pewno trzeba będzie z nim się dobrze poznać, zbudować wzajemne zaufanie. Rambo uwielbia ruch, spacery i na pewno dobrze odnajdzie się w domu gdzie nie zabraknie mu żadnego z ww. Przez kraty reaguje pozytywnie na ludzi, domaga się uwagi , jednak moment zakładania smyczy/obroży jest dla niego stresujący. Warto poznać go lepiej\n\t!!!",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80345/9/rambo_DSC03204.JPG"
    },
    {
        "name": "JUNAK",
        "id": "P 43/07/21",
        "registration_date": "2021-07-14",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nMłodziutki psiak – nie wiemy, w jakich warunkach wraz z bratem ( Jupiterem) byli przetrzymywani, ani czego doświadczyli od ludzi – jednak przez wiele tygodni u nas reagowali panicznie na sama próbę kontaktu, podejścia. Powoli zdobywamy ich zaufanie, uczymy spacerowania na smyczy itp., jednak najważniejsze dla nich to znaleźć dom z kochającymi opiekunami . Wymagają dalszej pracy – jednak jeśli zachowacie konsekwencje to na pewno z pomocą naszego behawiorysty rezultaty Was zaskoczą.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80491/9/900__DSC9252-2junak%20.jpg"
    },
    {
        "name": "JUPITER",
        "id": "P 44/07/21",
        "registration_date": "2021-07-14",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nMłodziutki psiak – nie wiemy, w jakich warunkach wraz z bratem ( Junakiem) byli przetrzymywani, ani czego doświadczyli od ludzi – jednak przez wiele tygodni u nas reagowali panicznie na sama próbę kontaktu, podejścia. Powoli zdobywamy ich zaufanie, uczymy spacerowania na smyczy itp., jednak najważniejsze dla nich to znaleźć dom z kochającymi opiekunami . Wymagają dalszej pracy – jednak jeśli zachowacie konsekwencje to na pewno z pomocą naszego behawiorysty rezultaty Was zaskoczą.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80492/9/900_jupiter_DSC9202-Edit-2-7.jpg"
    },
    {
        "name": "SUZI",
        "id": "P 63/07/21",
        "registration_date": "2021-07-19",
        "species": "pies",
        "description": "Rozmiar: średni\nŚredniej wielkości miła sunia pozostawiona w Oknie Życia. Z początku nieufna do osób, których nie zna jednak łatwo można zdobyć jej zaufanie. Mieszkała w domu na wsi razem z psami i kotami, miała kontakt z dziećmi. Jest tylko jeden problem z którym jej przyszły właściciel będzie musiał się zmierzyć. Suzi panicznie boi się się burzy. Może zachowywać się wtedy w sposób nieprzewidywalny. Osobie, która zechce z nią popracować pod okiem behawiorysty (u nas bezpłatne konsultacje) z pewnością z czasem uda się utrwalić poprawne zachowania. Efekty nie przyjdą od razu, ale może warto dać jej i sobie szansę ?",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80577/9/suzi1.JPG"
    },
    {
        "name": "FADO",
        "id": "P 64/07/21",
        "registration_date": "2021-07-19",
        "species": "pies",
        "description": "Rozmiar: mały\nNieufny do ludzi, a w strachu może być niemiły. Z informacji z ankiety wynika, że nie lubi kotów i innych psów. Na chwilę obecną wydaje nam się, że byli właściciele doprowadzili do sytuacji w której pies nie ufa nikomu ani niczemu. Musi na nowo nauczyć się jak wygląda właściwa relacja z ludźmi . Osoba, która wypracuje u niego zaufanie zyska wiernego towarzysza.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80578/9/33071_av.jpg"
    },
    {
        "name": "VIKA",
        "id": "P 37/08/21",
        "registration_date": "2021-08-10",
        "species": "pies",
        "description": "Rozmiar: mały\nVika trafiła do nas z siostrą Ninją i zależy nam na znalezieniu im wspólnego domu. Sunie są ze sobą bardzo zżyte, szczególnie Ninja źle zniosłaby takie rozstanie. Potrzebują czasu by komfortowo poczuć się w towarzystwie osoby jakiej nie znają, ale cierpliwość sę opłaci. W warunkach schroniska bardzo trudno im się zrelaksować. Na codzień Vika jest spokojna, chętnie chodzi na spacery. , Miała kontakt z dziećmi, lubi inne psy, była szkolona, zna komendy: „siad”, „do mnie”.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80919/9/vika_23.jpg"
    },
    {
        "name": "NINJA",
        "id": "P 38/08/21",
        "registration_date": "2021-08-10",
        "species": "pies",
        "description": "Rozmiar: mały\nNinja trafiła do nas z siostrą Viką i zależy nam na znalezieniu im wspólnego domu. Sunie są ze sobą bardzo zżyte, szczególnie Ninja źle zniosłaby takie rozstanie. Potrzebują czasu by komfortowo poczuć się w towarzystwie osoby jakiej nie znają, ale cierpliwość sę opłaci. W warunkach schroniska bardzo trudno im się zrelaksować. Na codzień Ninja jest spokojna i obecnie chętnie chodzi na spacery. , Miała kontakt z dziećmi, lubi inne psy.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/80920/9/ninja_24.jpg"
    },
    {
        "name": "LAKY",
        "id": "P 79/08/21",
        "registration_date": "2021-08-21",
        "species": "pies",
        "description": "Rozmiar: średni\nLaky do schroniska został oddany ponieważ ponoć ugryzł właściciela. Nie znamy jednak okoliczności zdarzenia i ciężko nam się do tego ustosunkować ponieważ u nas nie wykazał agresji do nikogo … Owszem, nieco nieufny do obcych – szybko jednak można go do siebie przekonać. Na co dzień to miły psiak, o umiarkowanym temperamencie. Dobrze chodzi na smyczy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/81040/9/laky%20DSC08282.JPG"
    },
    {
        "name": "HANIBAL",
        "id": "P 103/08/21",
        "registration_date": "2021-08-27",
        "species": "pies",
        "description": "Hanibal został oddany do Okna Życia w sierpniu 2021r. Niestety nie jest nam znana jego historia.\nW schronisku Hanibal jest na początku był wycofany i odstraszał wszystkich szczekaniem. Widać jednak też było od razu, że jest zaciekawiony ludźmi. Chętnie przyjmuje smaczki i bacznie obserwuje ludzkie poczynania. Powoli zaznajomił się z nami i nabrał zaufania. Osoby, które dobrze zna Hanibal traktuje bardzo przyjaźnie i ufa im bezgranicznie. Grzecznie spaceruje i skupia się na opiekunie.\n\tAdopcja psa, tórego wcześniej trzeba przekonać do siebie wielu ludziom wydaje się zbyt angażująca - trzeba pamiętać, że wynika to tylko i wyłącznie z jego doświadczeń z ludźmi i to nie on zasłużył na to by spędzić resztę życia w schronisku.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/81101/9/hannibal%20u_55.jpg"
    },
    {
        "name": "FENOMEN",
        "id": "P 108/08/21",
        "registration_date": "2021-08-28",
        "species": "pies",
        "description": "Rozmiar: średni\nPrzesympatyczny starszy psiak. Wita wszystkich psim uśmiechem :) Z kolegami z boksu też żyje w zgodzie, ale ma twarde reguły jeśli chodzi o odległość innych psów od jego jedzenia – dlatego, musi jeść oddzielnie. Pomimo podeszłego już wieku, nie brak mu energii i wigoru",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/81128/9/fenomen%20DSC06282.JPG"
    },
    {
        "name": "BUBU",
        "id": "P 68/09/21",
        "registration_date": "2021-09-20",
        "species": "pies",
        "description": "Rozmiar: duży\nPiękny psiak, którego zawiedli ludzie, adoptowany jako mała słodka kulka - oddany jak trochę podrósł. Ponownie adoptowany, po czym umieszczony w kojcu bez kontaktu z ludźmi – wrócił do nas bo nie tak 'umawialiśmy się' na warunki w jakich ma być... Potrzebuje zrównoważonego, spokojnego i konsekwentnego opiekuna. Jest bardzo energiczny, potrzebuje zajęcia i mądrych zabaw.. Na smyczy ciągnie, z nieznanej nam przyczyna bywają momenty kiedy problemem staje się założenie mu kagańca czy np. szelek. Innych psów nie lubi, potrafi się na nie nakręcać. Jest też uparciuchem.\n\tBubu ma ogromny potencjał - w odpowiedniej rodzinie będzie oddanym psijacielem wpatrzonym w opiekuna jak obraz, gotowym skoczyć dla niego w ogień .",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/81393/9/bubuDSC06111_zmniejszona.JPG"
    },
    {
        "name": "KYLIE",
        "id": "P 98/09/21",
        "registration_date": "2021-09-30",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nOddany na tzw. Okno Życia młodziutka sunia. Potrzebuje opiekunów, którzy poświęcą mu odpowiednią ilość czasu, zaakceptują jego lęki i powoli pomogą mu zyskać pewność siebie. Kylie obecnie z każdym chętnie wyjdzie na spacer, zna jak własną kieszeń tereny wokół schroniska. Uwielbia węszyć w trawie - żadna nowośc nie ujdzie jej uwadze.\n\tWierzymy, że przy cierpliwym opiekunie, który da jej w domu czas na to by poczuła się pewnie Kylie rozkwitnie i będzie jak każdy psi dzieciak cieszyć się życiem. Na pewno ucieszyłaby się z psiego towarzystwa. Ostatnie zdjęcie w galerii pochodzi z dnia przyjęcia, zobaczcie jak zmieniła nastawienie.\nPreferencje adpopcji :\nwycofana,\n\tenergiczna,\n\tboi się człowieka,ale nie reaguje agresją, unika dotyku,",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/81507/9/kylie_12.jpg"
    },
    {
        "name": "BRONA",
        "id": "P 49/11/21",
        "registration_date": "2021-11-18",
        "species": "pies",
        "description": "Przepiękna sunia w typie owczarka niemieckiego, która musiała mieć złe doświadczenia z ludźmi. Przez pierwsze tygodnie pobytu w schronisku unikała wszystkich jak ognia. Teraz obcych najczęściej obszczekuje zza krat, a znane sobie osoby wita radośnie z nadzieją na spacer. Szukamy dla niej opiekuna, który podejdzie do niej z cierpliwością i wyrozumiałością. Brona zasługuje na dom w którym poczuje się bezpiecznie.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82097/9/900_IMG_8673.jpg"
    },
    {
        "name": "MIKI",
        "id": "P 58/11/21",
        "registration_date": "2021-11-20",
        "species": "pies",
        "description": "Rozmiar: średni\nMiki został oddany do Okna Życia po śmierci właściciela. Z informacji uzyskanych od osób, które miały kontakt z psem wiemy, że od wieku szczenięcego był utrzymywany w mieszkaniu, w centrum miasta. Miki nie był uczony podstawowych komend, nie przyzwyczajano go także do noszenia kagańca. Ponoć wobec obcych osób Miki może wykazywać agresję. Zdarzyło mu się ugryźć właściciela.\nObecnie Miki powoli odnajduje się w nowej rzeczywistości. Jest zagubiony i niespokojny. Ludzi trzyma na dystans, chociaż widać w nim zaciekawienie i nieśmiałą chęć nawiązania kontaktu.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82114/9/35038_av.jpg"
    },
    {
        "name": "HEKTOR",
        "id": "P 65/11/21",
        "registration_date": "2021-11-24",
        "species": "pies",
        "description": "Rozmiar: duży\nHektor został oddany do Okna Życia w listopadzie 2021r. Trudno uwierzyć, że ktoś pozbył się takiego psa. Hektor jest wesoły i pełen energii. Jest bardzo otwarty na kontakt z człowiekiem i aż wyrywa się do poznawania świata. Hektor dopiero u nas nauczył się uczy się chodzenia na smyczy oraz nawiązywania kontaktów z innymi psami. Przy odpowiednim poprowadzeniu przez opiekuna, szybko odnajdzie się w nowych okolicznościach.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82135/9/hektor%2024.jpg"
    },
    {
        "name": "MRÓWKA",
        "id": "P 61/12/21",
        "registration_date": "2021-12-20",
        "species": "pies",
        "description": "Rozmiar: duży\nZa pierwszym razem Mrówka trafił do naszego schroniska w 2019r., po śmierci właściciela. Został adoptowany dwa lata później, jednak z powodu zachowań agresywnych został nam zwrócony.\nMrówka przypomina wyrośniętego z nagła młodzieniaszka, niepotrafiącego jeszcze zapanować nad swym niezgrabnym ciałem, trochę niesfornego, ale jednocześnie bardzo inteligentnego i z reguły pozytywnie nastawionego do ludzi i innych zwierząt. Schronisko to nie miejsce do nauki i wprowadzania w dorosłość takiego urwisa, który wymaga doświadczonego i cierpliwego opiekuna, zdecydowanego, by poświęcić mu sporo uwagi. Warto zdecydować się na ten wysiłek i stać się przewodnikiem dla Mrówki, by zasłużyć na nagrodę, jaką jest nieschodzący mu z pyska uśmiech.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82335/9/35214_av.jpg"
    },
    {
        "name": "NEFRONEK",
        "id": "P 80/12/21",
        "registration_date": "2021-12-23",
        "species": "pies",
        "description": "Rozmiar: średni\nNefronek trafił do schroniska wraz z bratem jako młodziutki, niesocjalizowany i wystraszony psiak. Wcześniej przebywały w innym schronisku, z którego wspólnie oba psy zostały adoptowane. Niestety, wypuszczone na ogród i pozostawione bez kontroli uciekły. Gdy zostały złapane trafiły do naszego azylu. Na początku psiak był nieufny, przerażony, bał się człowieka, zupełnie nie potrafił chodzić na smyczy. Z czasem zaczął robić ogromne postępy. Opanował sztukę chodzenia na smyczy. Nabrał już zaufania do ludzi, choć w przypadku nowych osób może być jeszcze nieco nieśmiały. Natomiast nie ma problemu w kontakcie ze znajomymi. W ich towarzystwie jest mega przylepom, wpatrzonym w opiekuna, zachęcającym do głaskania czy zabawy. Mógłby zamieszkać z psim kolegą, bo widać, że towarzystwo drugiego psa bardzo mu odpowiada. Na spacerach nie szczeka na mijane psy, przygląda im się i chce do nich podejść by się przywitać czy też pobawić. Z kolegą z boksu szaleje na wybiegu. Przyszli opiekunowie powinni posiadać wiedzę i doświadczenie, jak postępować z takimi psami i odpowiednim zabezpieczyć na spacerach. Patrząc jakie postępy Nefronek uczynił w schronisku można mieć nadzieję, że przy odrobinie pracy i cierpliwości na pewno będzie robił dalsze postępy, tylko trzeba dać mu czas.\nPrzy adopcji można liczyć na pomoc naszego behawiorysty.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82365/9/900_karczek%20_DSC6389-2.jpg"
    },
    {
        "name": "URWIS",
        "id": "P 81/12/21",
        "registration_date": "2021-12-23",
        "species": "pies",
        "description": "Rozmiar: duży\nDo schroniska trafił w wyniku interwencji KTOZ . Był bardzo wychudzony i ogólnie zaniedbany. Na szczęście nie stracił zaufania do ludzi, jest przemiły i przy człowieku cieszy się jak szczenię – trzeba więc trochę uważać bo on nie wie jak jest duży ;) Uwielbia głaskanie, przytulanie – ciężko go od siebie odkleić. Chętnie wychodzi na spacery, jednak dośc niepewnie czuje się jeszcze na podłożu typu płytki. Powoli jednak wszystkiego się uczy. Na spacerach nieco ciągnie, ale po pierwsze – można nad tym popracować, a po drugie wszystko dla niego jest nowe i fascynujące. Ma duże braki w socjalizacji z psami i obecnie powinien być jedynym psem w domu. Wymaga cierpliwego podejścia, jest mądry i szybko się uczy, trzeba jednak być konsekwentnym .",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82366/9/urwis_20.jpg"
    },
    {
        "name": "HUGO",
        "id": "P 82/12/21",
        "registration_date": "2021-12-24",
        "species": "pies",
        "description": "Piękny młody pies, oddany przez właścicieli z powodu problemów z wychowaniem. Jest bardzo ciekawy Świata i od pierwszych dni miał pozytywne nastawienie do pracowników. Przybiegał na głaskanie, daje brzucho do drapania. Bardzo łatwo się ekscytuje i niestety nie toleruje innych zwierząt. Jesteśmy jeszcze na etapie poznawania go nieco lepiej, na pewno jednak wymaga doświadczonego opiekuna. W trakcie spacerów zdarzały się sytuacje w których reagował w sposób negatywny i trzba dużo wprawy by nad nim wtedy zapanować – przed adopcją konieczna jest konsultacja z naszym behawiorystą.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82367/9/hugo_52.jpg"
    },
    {
        "name": "PYSIO",
        "id": "P 94/12/21",
        "registration_date": "2021-12-28",
        "species": "pies",
        "description": "Rozmiar: duży\nOddany do schroniska z powodu 'agresji' . Widać, że Pysio jest ostrożny w kontaktach z ludźmi, jednak u nas przy spokojnym podejściu i cierpliwości nie zachował się niemiło do nikogo. Powoli go poznajemy, na dzień dzisiejszy wiemy, że ma raczej spokojne usposobienie. Jak większość lubi spacery , mieszkał w bloku.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82404/9/35253_av.jpg"
    },
    {
        "name": "ATOS",
        "id": "P 106/12/21",
        "registration_date": "2021-12-30",
        "species": "pies",
        "description": "Rozmiar: mały\nAtos - został odebrany interwencyjnie od poprzednich opiekunów. Pies w chwili trafienia do schroniska był skrajnie zaniedbany, wychudzony. Atos dopiero uczy się poprawnych relacji z ludźmi, innymi psami i światem. W poprzednim domu nie doświadczył nawet odrobiny empatii. Był zamknięty w komórce na węgiel, odseparowany od świata zewnętrznego, ludzi i jedzenia, potraktowany jak zbędna rzecz. W schronisku Atos pięknie przybrał na masie ciała, w dalszym ciągu łapczywie pochłania jedzenie, pilnuje miski, więc powinien jeść posiłki bez towarzystwa innych zwierząt. Jest to pies, który potrzebuje troskliwego opiekuna, ale też wyrozumiałego w stosunku do jego poczynań. Atos pracuje nad swoim zachowaniem z behawiorystą, robi postępy w nauce, jest pojętnym psiakiem. Uczy się, że chodzenie na smyczy nie boli, a daje szansę na poznanie nowych terenów i świata. Pod warunkiem że po drugiej stronie smyczy znajdzie się empatyczny, odpowiedzialny, świadomy jego charakteru i przeszłości opiekun.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82424/9/35266_av.jpg"
    },
    {
        "name": "BARTEK",
        "id": "P 17/01/22",
        "registration_date": "2022-01-03",
        "species": "pies",
        "description": "Rozmiar: średni\nenergiczny i przemiły psiak. Bardzo lgnie do wszystkich ludzi, domaga się uwagi. Potrafi żyć w zgodzie z innymi pieskami, o ile nie zaglądają mu do miski ;) Znaleziony na ulicy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82457/9/35297_av.jpg"
    },
    {
        "name": "BONNIE",
        "id": "P 45/01/22",
        "registration_date": "2022-01-09",
        "species": "pies",
        "description": "Rozmiar: średni\nLękliwa malutka sunia. Wcześniej nie miała raczej wiele do czynienia z ludźmi. Potrzebuje cierpliwego i spokojnego opiekuna, który małymi kroczkami pomoże jej poznać Świat. Dobrze czuje się w towarzystwie innych psów. Kilkoro z jej rodzeństwa (trafiła do nas w dużej grupie psów mało socjalizowanych) znalazło już nowe domy i dzięki pracy opiekunów ich życie jest cudowne – bardzo byśmy chcieli by Bonnie też miała taka możliwość.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82510/9/35309_av.jpg"
    },
    {
        "name": "REX",
        "id": "P 51/01/22",
        "registration_date": "2022-01-11",
        "species": "pies",
        "description": "Rozmiar: średni\nSą psy, po których pod razu widać, że mają serce na łapie. Taki jest Rex - od pierwszych dni uśmiecha się do wszystkich, wystarczy spędzić z nim 5 min by w najsmutniejszy dzień zrobiło się Wam ciepło na serduchu. Uwielbia się przytulać, daje brzucho do drapania . Kocha smakołyki i stanie na rzęsach za jakiś dobry kąsek.  Niestety, jak na razie jego miłość do ludzi pozostaje nieodwzajemniona przez osoby odwiedzające schronisko i ciągle pozostaje bez domu.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82532/9/rexiu_DSC1712-6.jpg"
    },
    {
        "name": "DUNCAN",
        "id": "P 106/01/22",
        "registration_date": "2022-01-30",
        "species": "pies",
        "description": "Duncan długo błąkał się po Krakowie i okolicach. Przez wiele tygodni był nieuchwytny i przemieszczał się na duże odległości. W końcu udało się go jednak złapać i tak trafił do nas.\nDuncan powoli aklimatyzował się w schronisku. Był wycofany i mocno wystraszony. Powoli nabrał pewności przy ludziach których zna, obcych jednak trzyma na dystans. Wymaga dłuższego zapoznawania przed adopcją.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82643/9/35425_av.jpg"
    },
    {
        "name": "LAKI",
        "id": "P 19/02/22",
        "registration_date": "2022-02-06",
        "species": "pies",
        "description": "Rozmiar: średni\nLaki został oddany do Okna Życia. Powodem zrzeczenia się psa były „nagminne ucieczki”. Z ankiety wypełnionej przez poprzednich właścicieli wiemy, że Laki mieszkał w domu i potrafił w nim zostawać sam, nie powodując zniszczeń. Trzeba jednak pamiętać, że duże zmiany w życiu mogą powodować różne reakcje u psa, Laki został już raz adoptowany i po raptem dwóch dniach oddany, z powodu zniszczeń jakie zrobił. Ciężko obecnie stwierdzić, czy było to zachowanie wynikające ze stresu ( zmiana miejsca zamieszkania itp.) czy jakiś inny bodziec zadziałał – na pewno jednak trzeba się przygotować na początkowe trudności (nową rodzinę Lakiego wesprze w tym zakresie nieodpłatnie nasz behawiorysta)\nNie wykazywał zachowań agresywnych wobec ludzi ani przedstawicieli własnego gatunku.\nLaki dał nam się poznać jako wesoły i przyjaźnie nastawiony do świata psiak. Jest łagodny i zrównoważony, ale także pełen energii. Bez problemów pozwala sobie założyć obrożę lub kaganiec. Cierpliwie znosi także pobyt w gabinecie weterynaryjnym.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82689/9/900_IMG_8415.jpg"
    },
    {
        "name": "TIGER",
        "id": "P 92/02/22",
        "registration_date": "2022-02-26",
        "species": "pies",
        "description": "Rozmiar: średni większy\nCzy ślepy i głuchawy pies ma coś z życia? Pies który nie wiedział co to pozytywna więź z ludźmi ? Jesteśmy pewnie, że Tiger czerpie z życia całymi garściami - tylko inaczej niż inne psy. W schronisku mieszka od lutego 2022 więc już dobrze się poznaliśmy.\n\tTiger na spacerze pędzi - chłonie wszelkie zapachy, nie zważa na przeszkody ;) Wszystko go ciekawi i naprawdę trudno za nim nadążyć. Pomimo podeszłego wieku nie brak mu sił i energii - wydaje się, że chce nadrobić wszystkie poprzednie lata życia. Jest jak dziecko w sklepie z cukierkami, chciałby wszystko i na raz.\n\tNiestety wiele wskazuje na to, że był swoim byłym właścicielom obojętny - nie zna głaskania, spacerowania . Nie przeszkadza mu w żadnym razie dotyk, nie reaguje agresywnie - jest mu to po prostu obojętne. Takie psy często dopiero w domowych warunkach, gdy mają swoją rodzinę na codzień i do woli powoli zaczynają okazywać uczucia w stosunku do swojej rodziny. I to będzie coś czego nie da się zapomnieć i zostanie w Waszym sercu na zawsze. Te pierwsze reakcje, ta więź którą zbudujecie.\n\tMarzymy by Tiger miał okazję poznać ten nowy dla niego Świat !\n\t\n\tZdj. z logo od Złote Kadry",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82835/9/tiger%20DSC08952.JPG"
    },
    {
        "name": "FANKA",
        "id": "P 12/03/22",
        "registration_date": "2022-03-03",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nNieśmiała i łągodna psinka. Nie wiemy co ją spotkało w życiu - prawdpodbnie w wyniku urazu ma niedowład tylnych łap. Żyje w zgodzie z innymi psami.\nEwakuowana z UKRAINY.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82879/9/fanka_114.jpg"
    },
    {
        "name": "BABUSZKA",
        "id": "P 13/03/22",
        "registration_date": "2022-03-03",
        "species": "pies",
        "description": "Rozmiar: średni\nSpokojna i delikatna sunia. Lubi kontakt z ludźmi, ale do obcych bywa zdystansowana. Lubi inne psy. Babuszka jest bardzo mądra - jedno spojrzenie w jej oczy, a serducho ludziom topnieje.\nEwakuowana z UKRAINY.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82880/9/babuszkaDSC07498.JPG"
    },
    {
        "name": "MISIU",
        "id": "P 19/03/22",
        "registration_date": "2022-03-05",
        "species": "pies",
        "description": "Rozmiar: średni większy\nJest bardzo sympatyczny i przyjaźnie nastawiony do ludzi. Jak już zaczniecie go głaskać, to bardzo trudno przestać ;) Misiu lubi kontakt z ludźmi. Z psami potrafi się dogadać, ale ma nieco dominujący do nich stosunek. Jest dość energiczny, kocha spacery .\n\t\n\tFantastyczny piesek, z którym łatwo znaleźć wspólny język",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82886/9/m%20DSC05503.JPG"
    },
    {
        "name": "BLEK",
        "id": "P 22/03/22",
        "registration_date": "2022-03-06",
        "species": "pies",
        "description": "Rozmiar: duży\nTrafił do nas z Ukrainy ze złamaną łapką, obecnie jest już zdrowy, ale jeszcze nie powinien jej bardzo przeciążać. Jest bardzo żywiołowym młodym psem - łagodnym do ludzi i psów. Jest też bardzo spragniony uwagi opiekunów, cieszy go wszystko - głaskanie, przytulanie, wspólne spacery, ćwiczenia. Dobry humor nie opuszcza go w żadnych okolicznościach - jedyny warunek to obecność opiekuna.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82901/9/35607_av.jpg"
    },
    {
        "name": "SHREK",
        "id": "P 24/03/22",
        "registration_date": "2022-03-06",
        "species": "pies",
        "description": "Rozmiar: średni\nShrek trafił do nas z Fioną , która równierz jest na zdjęciach. Psiaki są ze sobą bardzo zżyte i najepiej by znalazły wspólny dom. Są otwarte w stosunku do ludzi - uwielbiają głaskanie. To takie podówjne szczęście !\n\t\n\tFot. Złote Kadry Fotografia",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82903/9/900_IMG_8506.jpg"
    },
    {
        "name": "FIONA",
        "id": "P 25/03/22",
        "registration_date": "2022-03-06",
        "species": "pies",
        "description": "Rozmiar: średni\nTrafiła do nas wraz z drugim psem, Shrekiem - z którym jest bardzo związana. Jest on dla niej oparciem i nie możemy ich rozdzielić. Szuakją wspólnego kochającego DOMU !\n\tSą łagodne i przyjazne w stosunku do ludzi. Lubią głaskanie oraz gdy ludzie poświęcają im uwagę",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82904/9/900_IMG_8507.jpg"
    },
    {
        "name": "CHICHI",
        "id": "P 32/03/22",
        "registration_date": "2022-03-07",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nChichi jest bardzo łagodną i spokojną młodziutką suczką. W kontakcie z ludźmi jest raczej nieśmiała i bywa wycofana, czasem nawet troszkę nieufna, widać jednak, że jest ludźmi zainteresowana i czerpie z pieszczot dużą przyjemność. W nowych sytuacjach może czuć się troszkę przytłoczona i wystraszona. Z koleżankami z boksu dogaduje się bardzo dobrze i chętnie się z nimi bawi.\nEwakuowana z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82938/9/35571_av.jpg"
    },
    {
        "name": "NIKA",
        "id": "P 34/03/22",
        "registration_date": "2022-03-07",
        "species": "pies",
        "description": "Rozmiar: średni\nNika jest niezwykle spokojną i przemiłą suczką. Uwielbia kontakt z ludźmi i ma do nich pełne zaufanie. Gdy tylko ktoś przychodzi ją odwiedzić, Nika zawsze przychodzi się przywitać i od razu oczekuje głaskania (nie jest przy tym jednak wcale nachalna). Jest już dorosłą dziewczyną, w związku z czym bardziej niż zabawa interesują ją spokojniejsze rozrywki, takie jak pieszczoty. Jest bezkonfliktowa w kontakcie z innymi psami, z koleżankami z boksu dogaduje się doskonale.\nEwakuowana z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82942/9/900_DSC00102.JPG"
    },
    {
        "name": "GIFEK",
        "id": "P 53/03/22",
        "registration_date": "2022-03-07",
        "species": "pies",
        "description": "Rozmiar: średni\nMłody, energiczny i radosny psiak. Wymaga nieco nauki i 'ogłady' – ale, w jego wieku to raczej norma ;) Szuka opiekunów lubiących spędzać czas z psem w sposób aktywny\nEwakuowany z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82966/9/gifek%20DSC07290.JPG"
    },
    {
        "name": "SOFIJA",
        "id": "P 74/03/22",
        "registration_date": "2022-03-08",
        "species": "pies",
        "description": "Rozmiar: średni większy\nMłoda suczka, która będąc jeszcze szczeniakiem trafiła do nas z Ukrainy. Jest bardzo żywiołowa i ciekawa Świata. Wylewnie wita się z osobami, która zna, dopmaga się uwagi i spaceru. Wobec obcych osób zachowuje rezerwę, nie przejawia jednak żadnej agresji. Najlepiej aby mogła zamieszkać z drugim grzecznym psem - pomogłby jej to wyciszyć nadmiar emocji. Przyszły właściciel powienien też w formie zabaw uzupełnić nieco jej edukację. Warto gdyż Sofija ma potencjał na wspaniałego i oddanego przyjaciela.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82991/9/35847_av.jpg"
    },
    {
        "name": "WATT",
        "id": "P 81/03/22",
        "registration_date": "2022-03-08",
        "species": "pies",
        "description": "Ten przepiękny owczarek przyjechał do nas z Ukrainy. Na początku był ostrożny , dziś z niecierpliwością czeka na swoich schroniskowych opiekunów , na kontakt , spacer.  Jest spokojny. Lubi głaskanie.\n\tDo obcych nastawiony przyjaźnie, ale na duże poufałości (np. wizyta u weterynarza) pozwoli osobom które zna i którym ufa.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/82998/9/watt_DSC8692-4.jpg"
    },
    {
        "name": "SZELKA",
        "id": "P 97/03/22",
        "registration_date": "2022-03-09",
        "species": "pies",
        "description": "Rozmiar: średni\nEwakuowana z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83033/9/szelka%20DSC05120.JPG"
    },
    {
        "name": "KILLERKA",
        "id": "P 110/03/22",
        "registration_date": "2022-03-09",
        "species": "pies",
        "description": "Rozmiar: mały\nNa początku była nieco nieśmiała, dziś wręcz domaga się uwagi i głaskania. Lubi drapanie pod brodą i szuka okazji by położyć się koło opiekuna lub wystawić brzuszek do drapania. Reaguje ogólnie pozytywnie na wszystkich ludzi. Do nowych rzeczy podchodzi z dużym dystansem i potrzebuje czasu by \"oswoić\" się z nimi. Cierpliwośc i spokój opiekuna pomogą jej wszystko przezwyciężyć.\nNie wiemy co ja spotkało zanim trafiła do schroniska (sunia trafiła do nas z Ukrainy) , teraz potrzebuje cierpliwego, konsekwentnego opiekuna, który pomoże jej w aklimatyzacji. Do obcych psów jest raczej pozytywnie nastawiona, u nas ma psiego współlokatora - ale, w domu może być nieco zazdrosna o drugiego psa . Ucieszy się z psiego towarzystwa, ale raczej powinien to być większy pies.\nEwakuowana z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83046/9/900_kiki%20_DSC6095.jpg"
    },
    {
        "name": "SASANKA",
        "id": "P 112/03/22",
        "registration_date": "2022-03-09",
        "species": "pies",
        "description": "Rozmiar: mały\nSasanka jest młodziutką, roczną suczką. Jest bardzo łagodna i miła, aczkolwiek w kontakcie z ludźmi bywa dość nieśmiała i wycofana. Wspaniale dogaduje się natomiast z innymi psami i bardzo służy jej ich towarzystwo - nabiera przy nich odwagi i pewności siebie. Poza schroniskowym boksem czuje się trochę przytłoczona i zalękniona, nie umie chodzić na smyczy. Będzie potrzebowała odrobiny czasu, zanim nabierze więcej zaufania do świata i poczuje się w pełni swobodnie.\nEwakuowana z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83048/9/sasanka_10.jpg"
    },
    {
        "name": "SIEMKA",
        "id": "P 119/03/22",
        "registration_date": "2022-03-09",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nSiemka jest młodą psinką. Jest dosyć płochliwa i nieufna w stosunku do ludzi, jednocześnie jest jednak bardzo łagodna i nigdy nie reaguje agresją. Z pewnością będzie potrzebowała czasu, by oswoić się z ludźmi i poczuć się w ich towarzystwie swobodnie. Z innymi psami dogaduje się bez żadnych problemów i lubi ich towarzystwo. Nie jest nauczona chodzenia na smyczy.\nEwakuowany z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83055/9/35649_av.jpg"
    },
    {
        "name": "LILU",
        "id": "P 120/03/22",
        "registration_date": "2022-03-09",
        "species": "pies",
        "description": "Rozmiar: mały\nLilu jest bardzo młodziutką, niespełna roczną suczką. Jest spokojna i miła, jednak w kontakcie z ludźmi jest raczej wycofana i lękliwa. Jest przy tym równocześnie bardzo łagodna i nigdy nie reaguje agresją. Z innymi psami dogaduje się bez najmniejszego problemu. W schroniskowej rzeczywistości czuje się trochę przytłoczona. Musi dopiero nauczyć się chodzenia na smyczy.\nEwakuowana z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83056/9/35650_av.jpg"
    },
    {
        "name": "NUTKA",
        "id": "P 122/03/22",
        "registration_date": "2022-03-09",
        "species": "pies",
        "description": "Rozmiar: mały\nMłodziutka, śliczna , łagodna i przemiła psinka .\nNutka przyjechała do nas z Ukrainy. Nie wiemy co jej się przytrafiło w życiu – ale, ma lekki niedowład tyłu. Porusza się sprawnie, acz nieco specyficznie. Może czasem bezwiednie popuszczać mocz.\nMamy jednak nadzieję, że ktoś pokocha ją taką jaka jest – otwarta, rządna przygód i zabaw. W stosunku do psów też jest przyjaźnie nastawiona.\nEwakuowana z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83058/9/nutka_4.jpg"
    },
    {
        "name": "DINGO",
        "id": "P 123/03/22",
        "registration_date": "2022-03-09",
        "species": "pies",
        "description": "Rozmiar: średni większy\nMłody psiak, który źle zniósł daleką drogę( z Ukrainy) i potrzeba nieco więcej czasu by zdobyć jego zaufanie. Jednak można z nim się dogadać (smaczki bardzo w tym pomagają;)). Przed adopcją na pewno trzeba będzie poświęcić nieco więcej czasu na zapoznanie , a w nowym domu pomóc mu poznać Świat. Jednak z doświadczenia wiemy, że gdy już Dingo załapie o co chodzi, dalsza nauka przeniesie nadspodziewanie dobre rezultaty !\n\t\n\tZ osobami które zna chętnie spaceruje i pozytywnie reaguje na inne psiaki. Jest uroczy i gdy już w pełni poczuje się bezpieczny to przemiły i spragniony kontaktu psiak. Radosny i wyjątkowy.\nEwakuowany z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83059/9/dingo_14.jpg"
    },
    {
        "name": "ŻAKO",
        "id": "P 168/03/22",
        "registration_date": "2022-03-21",
        "species": "pies",
        "description": "Jest bardzo przyjazny w stosunku do ludzi, szuka kontaktu i prosi o głaskanie. Chętnie wychodzi na spacery, podczas których z ciekawością eksploruje teren. Pomimo okresowych problemów z poruszaniem się , lubi spacerować i niechętnie wraca do boksu ! Mamy nadzieje, że trafi do kochających właścicieli, którzy zadbają o niego!\nDo schroniska trafił bardzo zaniedbany. Obecnie jest dużo lepiej i w odpowiednich warunkach Zako jeszcze może nacieszyć się życiem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83136/9/%C5%BCako_19.jpg"
    },
    {
        "name": "MEZCAL",
        "id": "P 189/03/22",
        "registration_date": "2022-03-25",
        "species": "pies",
        "description": "Rozmiar: duży\nNa jego zaufanie trzeba zapracować. Jednak z pomocą smakołyków nie jest to trudne. Chętnie wyjchodzi na spacer, ale bez psiego towarzystwa szybko traci pewność siebie. Małymi kroczkami robi jednak postępy. Jest przepiękny i jesteśmy pewni, że w domowych warunkach u cierpliwych ludzi odważy się cieszyć życiem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83170/9/mezcl_6.jpg"
    },
    {
        "name": "CHOS",
        "id": "P 199/03/22",
        "registration_date": "2022-03-27",
        "species": "pies",
        "description": "Chos został oddany przez właścicieli do Okna Życia z powodu zachowań agresywnych. Z informacji uzyskanych od tych osób wynika, że przebywał w mieszkaniu, w centrum miasta. Potrafił zostawać sam w domu do 12 godzin, niczego nie niszcząc. Broni zasobów, zdarzyło mu się ugryźć właściciela i inne osoby.   Chos nie wykazuje zachowań agresywnych w schronisku. Jest przyjaźnie nastawiony do ludzi. Zachowuje się spokojnie zarówno w gabinecie weterynaryjnym, jak i na spacerach. Niestety jednak gdy poszedł do adopcji nawyk bronienia rzeczy które uzna za jego wrócił i został zwrócony.\n\tChos jest intelignetnym psem, który potrzebuje odpowiedniego opiekuna",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83195/9/chos%20DSC08821.JPG"
    },
    {
        "name": "KROKIET",
        "id": "P 202/03/22",
        "registration_date": "2022-03-30",
        "species": "pies",
        "description": "Rozmiar: duży\nStarszy psiak w typie owczarka, którego po śmierci właściciela pozbywał się rodzina. Pozytywnie nastawiony do ludzi. Do psów też ogólnie ma dobre nastawienie. Bardzo lubi spacery w swoim tempie, na których może spokojnie poznawać otoczenie węsząc i obserwując wszystko dookoła. Jest łasuchem i nigdy nie odmówi smacznej przekąski jednak powinien jeść karmę specjalistyczną. Nie przepada za wizytami u weterynarza, ale spokojem i stanowczością udaje się go przekonać, że nie jest to koniec Świata.\n\tKrokiet jest psem zrównoważonym i mądrym.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83203/9/35820_av.jpg"
    },
    {
        "name": "YETTI",
        "id": "P 206/03/22",
        "registration_date": "2022-03-30",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nMłodziutki psiak, który trafił do nas w wyniku interwencji. Jego złe przeżycia sprawiają, że przy obcych reaguje różnie, ale na szczęście nie trzeba dużo wysiłku by zyskać jego sympatię. Yetti to młodziutki piesek, który potrzebuje wyrozumiałego opiekuna, kogoś kto nauczy go cieszyć się życiem . To mądry psiak i przy odpowiednim podejściu szybko nauczy się wielu rzeczy.\n\tOsoby, którym ufa okazuje ogrom miłości i domaga się zainteresowania. Po początkowych trudnościach w końcu zaakceptował inne psy i mógł u nas zamieszkać z innymi psiakami. Yetti ma przed sobą całe życie i przyszła pora by poznał cały Świat !",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83207/9/yetti_26.jpg"
    },
    {
        "name": "KRAKEN",
        "id": "P 23/04/22",
        "registration_date": "2022-04-06",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nTowarzyski niewielki piesek znaleziony na ulicy. Wymaga nieco doświadczenia na co dzień ponieważ lubi rządzić. Dogaduje się z innymi psami, ale przy jedzeniu musimy go oddzielać. Nie lubi zabiegów weterynaryjnych",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83269/9/35858_av.jpg"
    },
    {
        "name": "BURKA",
        "id": "P 31/04/22",
        "registration_date": "2022-04-09",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nMłodziutka sunia, która na pierwszy rzut oka wydaje się wycofana. Przy odpowiednim podejściu szybko jednak nawiązuje się z nią pozytywny kontakt . Potrzebuje cierpliwego i wyrozumiałego opiekuna. Dobrze czuje się w towarzystwie innych psów, choć te których nie zna czasem obszczekuje na spacerach. Jest energiczna, kocha spacery i gonitwy za zabawkami. Gdy czuje się przy kimś bezpiecznie to ze zestresowanej kuleczki przemienia się w rozczochrany wulkan energii i miłości .",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83282/9/burka%20DSC04468.JPG"
    },
    {
        "name": "SZARIK",
        "id": "P 43/04/22",
        "registration_date": "2022-04-11",
        "species": "pies",
        "description": "Szarik trafił do nas w przykrych okolicznościach - jego właściciel był zmuszony oddać go do schroniska, gdyż ze względu na stan zdrowia, nie mógł już dłużej się nim zajmować. Pobyt w schronisku jest dla Szarika bardzo stresujący. Widać, że jest zagubiony i zdezorientowany. Jednak pomimo losu, jaki go spotkał, Szarik zachował w sobie wielkie pokłady radości. Nieustannie szuka kontaktu z człowiekiem i każdemu chętnie okazuje swoją serdeczność. Bez problemu daje sobie założyć obrożę, na spacerach nie ciągnie na smyczy, a mijane psy nie wzbudzają w nim większego zainteresowania.\nSzarik to naprawdę fajny, wesoły i energiczny psiak!",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83299/9/szarik_DSC9220.jpg"
    },
    {
        "name": "SZARY",
        "id": "P 66/04/22",
        "registration_date": "2022-04-18",
        "species": "pies",
        "description": "Rozmiar: średni większy\nWesoły i otwarty psiak, który przyjechał do nas z Ukrainy . Brak części przedniej łapki nie przeszkadza mu w funkcjonowaniu, ale trzeba pilnować by nie miał nadwagi . Szary kocha wszystkich ludzi, nie przegapi żadnej okazji do przytulenia. Szturmem zdobywa serce każdej nowo poznanej osoby i mamy nadzieję, że teraz gdy już może – to szybko znajdzie kochających opiekunów. Jest średniej wielkości. Potrafi dogadać się w boksie z innym psem, ale to ludzie liczą się najbardziej.\nCieszą go spacery, choć musi jeszcze trochę nabrać formy .\nTen psiak pokocha każdego bezwarunkowo i od razu !!!\nEwakuowany z Ukrainy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83345/9/szar%20DSC07701.JPG"
    },
    {
        "name": "KOFI",
        "id": "P 84/04/22",
        "registration_date": "2022-04-23",
        "species": "pies",
        "description": "Rozmiar: średni większy\nŚredniej wielkości pies o proporcjonalnej, sportowej sylwetce. Jest bardzo aktywny, lubi długie spacery połączone z zajęciami na świeżym powietrzu. Jednocześnie jest psem z charakterem, bardzo pewnym siebie i zdecydowanym. Trudno zdobyć jego zaufanie i sprawić, aby chciał się podporządkować. Jego dominująca natura sprawia, że zawsze chce postawić na swoim i nie zamierza iść na ustępstwa. Potrzebuje doświadczonego i konsekwentnego opiekuna, który poradzi sobie z tym bardzo wymagającym psem broniącym zasobów. W domu nie powinno być innych zwierząt ani dzieci.\nW jego przypadku praca czeka adoptujących też po zabraniu go do domu. Kofi to fantastyczny pies, tylko po prostu nie jest psem dla każdego.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83387/9/36074_av.jpg"
    },
    {
        "name": "RZEPEK",
        "id": "P 87/04/22",
        "registration_date": "2022-04-24",
        "species": "pies",
        "description": "Rozmiar: duży\nPsiak dla aktywnych.. Radosny i rządny uwagi, ale mający też dużą potrzebę ruchu i zajęcia. Uwagi domaga się głośno i natrętnie, ale w warunkach gdy musi dzielić się opiekunami z kilkuset innymi psiakami – nie jest to nietypowe zachowanie.\n\tDo innych psów bywa zaczepny.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83391/9/35929_av.jpg"
    },
    {
        "name": "COOKIE",
        "id": "P 91/04/22",
        "registration_date": "2022-04-25",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nUroczy kudłacz, który wzbudza zainteresowanie ze względu na wygląd. Jednak nie jest to pies dla każdego. W sytuacjach dla niego stresowych reaguje próbując gryźć (np. u weterynarza). Potrzebuje cierpliwego opiekuna, który będzie gotowy na nieco pracy nad wzajemnym zaufaniem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83401/9/35934_av.jpg"
    },
    {
        "name": "BON",
        "id": "P 92/04/22",
        "registration_date": "2022-04-25",
        "species": "pies",
        "description": "Rozmiar: średni\nŚredniej wielkości psiak, którego ktoś przygarnął z ogłoszenia na internecie po czym po dwóch dniach stwierdził, że jest dla niego zbyt energiczny i oddał go do schroniska. Z poprzednimi właścicielami nie udało nam się skontaktować. Na razie dopiero go poznajemy, ale na pewno ma pozytywne nastawienie do ludzi, choć nie wie do końca jak okazać sympatię. Ciężko opanować mu emocje, jest też bardzo energiczny.\n\tSzukamy mu opiekuna, który lubi spędzać czas z psem , ma dla niego czas i nie spocznie 'na laurach” tylko pomoże Bonowi się rozwinąć :)",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83402/9/35935_av.jpg"
    },
    {
        "name": "WENTO",
        "id": "P 97/04/22",
        "registration_date": "2022-04-27",
        "species": "pies",
        "description": "Rozmiar: średni większy\nWento jest pełnym energii i silnym psem. Niestety obserwujemy jak z miesiąca na miesiąc Wento coraz gorzej znosi samotność, mimo częstych spacerów z wolontariuszem. Miał szereg różnych badań - m.in. dostaje leki na serducho, kreon , jest na diecie gastrointestinal. Niestety na najważniejszy problem – depresję- lekarstwo jest tylko jedno – ADOPCJA . Wento cieszy się tylko w obecności opiekuna.   W stosunku do ludzi jest przyjazny, domaga się uwagi. Lubi głaskanie. Taki po prostu fajny psiak w typie 'ast'\nNiestety nie toleruje on innych zwierząt ( szczególnie mniejszych) więc musi pozostać jedynakiem !",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83409/9/36076_av.jpg"
    },
    {
        "name": "MISIEK",
        "id": "P 6/05/22",
        "registration_date": "2022-05-04",
        "species": "pies",
        "description": "Rozmiar: średni\nMisiek trafił do nas w wyniku interwencji. Jego wcześniejsze warunki życia i doświadczenia życiowe sprawiły, że w sytuacjach dla niego stresujących ( wizyta u weterynarza, próba obcięcia dredów) próbuje się bronić zębami – wymaga więc opiekuna doświadczonego, który nie wystraszy się tego. Z Miśkiem ogólnie bardzo łatwo się dogadać, chętnie wychodzi na spacery, które z każdym dniem cieszą go coraz bardziej. Pozwala na głaskanie, cieszy się na smaczki ;) Nadrabia stracone lata.\n\tMisiek to ogólnie wesoły psiak, tylko wcześniej nie znał tak w pełni ludzi. Szuka Człowieka, który zbuduje z nim wzajemne zaufanie . My odbieramy go bardzo pozytywnie i już widzimy, że jego nastawienie się zmieniło – pora na kolejny etap - DOM",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83461/9/misiek_3.jpg"
    },
    {
        "name": "PIORUN",
        "id": "P 17/05/22",
        "registration_date": "2022-05-06",
        "species": "pies",
        "description": "Piorunek to bardzo wesoły, lecz nieco „rozemocjonowany” psiak, który niecierpliwi się w boksie i natarczywym szczekaniem próbuje zwracać na siebie uwagę. Jest prawdziwym wulkanem pozytywnej energii. Jego nowy opiekun z pewnością będzie musiał popracować nad jej właściwym ukierunkowaniem. Trzeba mieć na uwadze, że jest to pies, który bardzo potrzebuje aktywności - zarówno dla ciała, jak i dla umysłu!\nP { margin-bottom: 0.21cm }\nPiorun - młody, piękny pies w typie owczarka belgijskiego - został oddany do Okna Życia z powodu problemów osobistych właściciela.\nP { margin-bottom: 0.21cm }",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83483/9/35966_av.jpg"
    },
    {
        "name": "HALNY",
        "id": "P 19/05/22",
        "registration_date": "2022-05-06",
        "species": "pies",
        "description": "Rozmiar: średni\nDo schroniska trafił z dwoma innymi psami. Wszystkie przestraszone – widać, że potrzebują czasu by poczuć się pewnie i bezpiecznie w nowym otoczeniu. Nieufne do obcych. Potrzebne jest nieco większe zaangażowanie przed adopcją, tak by dobrze poznały swoją nową rodzinę.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83486/9/35978_av.jpg"
    },
    {
        "name": "GAZDA",
        "id": "P 20/05/22",
        "registration_date": "2022-05-06",
        "species": "pies",
        "description": "Rozmiar: średni\nDo schroniska trafił z dwoma innymi psami. Wszystkie przestraszone – widać, że potrzebują czasu by poczuć się pewnie i bezpiecznie w nowym otoczeniu. Nieufne do obcych. Potrzebne jest nieco większe zaangażowanie przed adopcją, tak by dobrze poznały swoją nową rodzinę.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83487/9/35977_av.jpg"
    },
    {
        "name": "KROKUS",
        "id": "P 21/05/22",
        "registration_date": "2022-05-06",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nDo schroniska trafił z dwoma innymi psami. Wszystkie przestraszone – widać, że potrzebują czasu by poczuć się pewnie i bezpiecznie w nowym otoczeniu. Nieufne do obcych. Potrzebne jest nieco większe zaangażowanie przed adopcją, tak by dobrze poznały swoją nową rodzinę.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83488/9/35979_av.jpg"
    },
    {
        "name": "FORTE",
        "id": "P 42/05/22",
        "registration_date": "2022-05-12",
        "species": "pies",
        "description": "Rozmiar: mały",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83594/9/forte__DSC8844-2.jpg"
    },
    {
        "name": "LUSIA",
        "id": "P 52/05/22",
        "registration_date": "2022-05-12",
        "species": "pies",
        "description": "Rozmiar: mały\nTrafiła do nas po wypadku z poważnymi obrażeniami. Przeszła leczenie i rehabilitację. Na początku podchodziła do wszystkich z dużym dystansem, dziś domaga się uwagi i głaskania. Jest nieco przewrażliwiona i podczas wizyt w ambulatorium głośno się skarży . Potrzebuje spokojnego domu, kogoś kto da jej czas na to by poznała swoją nową rodzinę i otoczenie.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83606/9/lusia_11.jpg"
    },
    {
        "name": "KOKS",
        "id": "P 81/05/22",
        "registration_date": "2022-05-18",
        "species": "pies",
        "description": "Rozmiar: średni\nOddany z drugą psinką . Jest miłym i przyjaznym tzw. „owczarkiem niskopiennym”. Nie sprawia u nas żadnych problemów. Chętnie wychodzi na spacery i przebywa w towarzystwie opiekunów. Nie przepada za innymi psami, Choć ze swoją byłą współlokatorką miał dobre relacje – adopcja z jakąś miła sunią byłaby możliwa po wcześniejszym zapoznaniu psiaków.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83670/9/koks__DSC1150-2.jpg"
    },
    {
        "name": "FIONA",
        "id": "P 82/05/22",
        "registration_date": "2022-05-18",
        "species": "pies",
        "description": "Przyjazna, łagodna i spokojna sunia. Fiona trafiła do nas z tzw. okna życia z drugim psem. Jest zrównoważona, wszystko przyjmuje ze stoickim spokojem. Domaga się kontaktu, lubi być głaskana .",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83671/9/fiona%20DSC05892.JPG"
    },
    {
        "name": "JAWOR",
        "id": "P 89/05/22",
        "registration_date": "2022-05-20",
        "species": "pies",
        "description": "Rozmiar: duży\nZnaleziony na ulicy młody pies w typie amstaffa . Na początku bardzo wystraszony, nieufny. Gdy poznał nowe otoczenie i ludzi nieco lepiej jego nastawienie bardzo się zmieniło. Dąży do kontaktu, domaga się uwagi. Jest wesoły i uwielbia zabawy.\nTrzeba pamiętać, że to młody psiak i trzeba mu poświęcić odpowiednio dużo uwagi i czasu na naukę, spacery, zabawę.  Jawor potrzebuje cierpliwego i konsekwentnego opiekuna , lubiącego spędzać czas aktywnie. Mamy nadzieję, że tak fajny psiak nie spędzi lat w schronisku...\nPS. jest alergikiem, potrzebuje specjalistycznej diety.\n\tPrzy adopcji odbędą się nieodpłatne konsultacje z naszym behawiorystą.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83688/9/jaw%20_43.jpg"
    },
    {
        "name": "BUKARESZT",
        "id": "P 111/05/22",
        "registration_date": "2022-05-22",
        "species": "pies",
        "description": "Rozmiar: duży\nDo schroniska trafił w fatalnym stanie. Jest alergikiem – potrzebuje regularnych kąpieli i właściwej diety. Wymarzony to dom spokojny, z wygodnymi miejscami do spania, ponieważ obecnie to jego ulubione zajęcie . Dobra drzemka jest dla niego tak samo ważna jak kontakt z opiekunem, przytulanie i głaskanie. Spacery lubi, ale spokojne i niezbyt forsowne. Ze względu na zmiany zwyrodnieniowe nie powinien codziennie chodzić po dużej liczbie schodów.\nZ innymi psami żyje w zgodzie, ale najlepiej czuje się wśród takich o podobnej do niego energii i równie dużym zamiłowaniu do odpoczywania.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83724/9/bukareszt%20_3.jpg"
    },
    {
        "name": "KARCZEK",
        "id": "P 137/05/22",
        "registration_date": "2022-05-28",
        "species": "pies",
        "description": "Rozmiar: średni\nKarczek jest psem, który mieszkał wcześniej z osobą nie poświęcającą mu wogóle uwagi. Zamknięty na podwórku, nie znał spacerów, innych psów. U nas uczy się wszystkiego od początku, chodzenia na smyczy, tego, że spacery mogą być fajne oraz zaufania do wszystkich ludzi, a nie tylko bliskich opiekunów. W nowym otoczeniu może na początku czuć się nieco przytłoczony - bo nie zna wielu rzeczy. Jednak nasze doświadczenie pokazuje, że przy odrobinie pomocy takie psy szybko nadrabiają braki w socjalizacji. Zachęcamy do zapoznania się z Karczkiem",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83787/9/kar%20Bez_tytu%C5%82u_50.jpg"
    },
    {
        "name": "JANEK",
        "id": "P 144/05/22",
        "registration_date": "2022-05-30",
        "species": "pies",
        "description": "Rozmiar: średni\nten młody psiak niestety nie poznał ludzi od tej dobrej strony. Trafił do nas nieufny i wystraszony. Czas, cierpliwość i doświadczenie to kluczowe elementy przed adopcją. Jednak nasze doświadczenie pokazuje, że takie psiaki mieniają nastawienie do ludzi tylko po prostu muszą nauczyć się że mogą nam ufać.\n\tDo osób które pozna to miły psiak.\n\tCzeka na wyjątkową i kochającą rodzinę",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83802/9/36135_av.jpg"
    },
    {
        "name": "FESTYN",
        "id": "P 148/05/22",
        "registration_date": "2022-05-31",
        "species": "pies",
        "description": "Rozmiar: duży\nFestyn został oddany do schroniska w maju 2022r. Niestety nie wiemy, jaka była przyczyna zrzeczenia się psa, ani jakie wcześniej wiódł życie. Trafił do nas z małej miejscowości. Sądząc po stanie jego sierści oraz tym, że nie umie chodzić na smyczy i wręcz paraliżują go próby wejścia do budynków, można wnioskować, że mógł być wcześniej psem „podwórkowym”.\nW schronisku Festyn dał nam się poznać jako energiczny młodzieniaszek, który zdaje się mieć pozytywne nastawienie do świata. Widać, że jest bardzo zainteresowany wszystkim, co dzieje się wokół. Jest bardzo łagodny w kontaktach z ludźmi.\nFestyn poszukuje aktywnego i cierpliwego opiekuna, który będzie potrafił spożytkować energię psa, a zarazem będzie dla niego wyrozumiały, gdy ten będzie poznawał świat i uczył się panujących w nim zasad.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83811/9/36125_av.jpg"
    },
    {
        "name": "MASZA",
        "id": "P 13/06/22",
        "registration_date": "2022-06-04",
        "species": "pies",
        "description": "Przepiękna sunia , jeszcze młoda. Potrzebuje doświadczonego i cierpliwego opiekuna gdyż trafiła do nas z powodu agresywnych zachowań do ludzi i zwierząt. Osoba, która nawiąże z nią pozytywne relacje zyska wierną i oddaną psią przyjaciółkę.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83843/9/masza%2097.jpg"
    },
    {
        "name": "KEKS",
        "id": "P 21/06/22",
        "registration_date": "2022-06-05",
        "species": "pies",
        "description": "Rozmiar: średni\nWidać, że łatwo w życiu nie miał. Nie ufa ludziom i boi się nas. Nie reaguje agresją. Potrzebuje cierpliwego opiekuna i czasu by poczuć się przy kimś pewnie i bezpiecznie. Przy odpowiednim podejściu widać, że on też chciałby się 'przełamać' na razie jednak strach jest silniejszy.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83861/9/36147_av.jpg"
    },
    {
        "name": "FORD",
        "id": "P 22/06/22",
        "registration_date": "2022-06-05",
        "species": "pies",
        "description": "Rozmiar: średni\nNieufny do ludzi , robi wszystko byle tylko zapobiec jakiemukolwiek kontaktowi. Ford należy do psów, które powoli się przełamują - trzeba mieć dla niego dużo cierpliwości i nie należy się zniechęcać. Być może jednak pojawi się ktoś kto lubi wyzwania i jest gotowy na nieco dłuższe przygotowanie do adopcji ?",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83863/9/36146_av.jpg"
    },
    {
        "name": "PUMBA",
        "id": "P 23/06/22",
        "registration_date": "2022-06-05",
        "species": "pies",
        "description": "Rozmiar: średni\nPumba trafił do nas ze sporą nadwagą, z którą obecnie staramy się walczyć. Łatwo nie jest bo jest tak słodki, że ciężko mu odmówić ;)\nTo miły i otwarty psiak, który nie sprawia u nas problemów.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/83865/9/23%2006%2022%20p.jpg"
    },
    {
        "name": "ROBIN",
        "id": "P 84/06/22",
        "registration_date": "2022-06-19",
        "species": "pies",
        "description": "Rozmiar: średni większy\nRobin został przywieziony do schroniska przez osobę, która go znalazła i zabezpieczyła. Nie jest nam więc znana historia psiaka. Możemy przypuszczać, że nie miał złych doświadczeń z ludźmi, gdyż w schronisku jest pozytywnie nastawiony do wszystkich osób i łatwo nawiązuje z nimi relacje. Początkowo może sprawiać wrażenie nieśmiałego lub wycofanego, ale szybko przełamuje lody i otwiera się na kontakt. Robin jest wesołym psem, o łagodnym usposobieniu. Jest ciekawski, uwielbia spacery i eksplorowanie otoczenia. Mamy nadzieję, że szybko znajdzie bezpieczny dom.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84035/9/robin%20_DSC0549.jpg"
    },
    {
        "name": "DZWONEK",
        "id": "P 85/06/22",
        "registration_date": "2022-06-19",
        "species": "pies",
        "description": "Rozmiar: średni\nZnaleziony na ulicy średniej wielkości kundelek. Dzwonek to niesamowicie radosny, energiczny i przyjazny w stosunku do ludzi pies. Jest bardzo aktywny, otwarty i spragniony kontaktu z człowiekiem. Zawsze chętny do zabawy, nie pogardzi także porcją pieszczot. Może bronić zasobów. Nie przepada za innymi psami, dobrze by było, gdyby w domu był jedynym psem. Ładnie chodzi na smyczy.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84036/9/36246_av.jpg"
    },
    {
        "name": "JOKAN",
        "id": "P 88/06/22",
        "registration_date": "2022-06-19",
        "species": "pies",
        "description": "Rozmiar: średni\nPrzepiękny psiak znaleziony na ulicy w kwietniu 2022 r. Szybko znalazł dom, jednak po kilku miesiącach do nas wrócił. Wymaga on doświadczonego opiekuna. Na co dzień jak już poznał swoich schroniskowych opiekunów nie sprawia problemów. Jest kontaktowy , wesoły. Chętny zawsze na spacer, ale jego serce zdobędziecie smakołykami ;)",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84045/9/jokan_35.jpg"
    },
    {
        "name": "DOLEC",
        "id": "P 32/07/22",
        "registration_date": "2022-07-07",
        "species": "pies",
        "description": "Podobnie jak wielu naszych podopiecznych, Dolec został oddany do Okna Życia. Niestety nie jest nam znana jego historia.\nW schronisku dał nam się poznać jako ciekawski, wesoły i nieco „rozemocjonowany” psiak. Rozpiera go energia i chęć poznawania świata. W kontaktach z człowiekiem z pewnością musi nabrać jeszcze nieco ogłady, gdyż póki co nas obskakuje, obszczekuje i lekko podgryza. ;)\nDolec potrzebuje aktywnego i doświadczonego opiekuna, który zdoła nauczyć go manier i kontrolowania emocji oraz zapewni mu odpowiednią dawkę ruchu i pracy umysłowej.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84278/9/36415_av.jpg"
    },
    {
        "name": "ARES",
        "id": "P 52/07/22",
        "registration_date": "2022-07-13",
        "species": "pies",
        "description": "Rozmiar: duży\nObecnie nie do adopcji",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84351/9/36482_av.jpg"
    },
    {
        "name": "FOBOS",
        "id": "P 60/07/22",
        "registration_date": "2022-07-16",
        "species": "pies",
        "description": "Rozmiar: duży\nNie znamy jego przeszłości, znaleziono go na ulicy. Na początku trzeba było pokazać mu, że jest bezpieczny. Potrzebuje nieco czasu by w pełni zaufać nowym osobom i potrzebuje doświadczonego opiekuna.\nNa pewno to energiczny pies, lubi też sobie pogadać. Wierzymy, że znajdzie się osoba, która będzie chciała przed adopcją popracować nad przyjaźnią z Fobosem.\nTen psiak „skoczy w ogień” za swoją rodziną.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84384/9/36538_av.jpg"
    },
    {
        "name": "BLITZ",
        "id": "P 72/07/22",
        "registration_date": "2022-07-21",
        "species": "pies",
        "description": "Rozmiar: duży\nOddany do schroniska. Wymaga doświadczonego opiekuna, którego dobrze pozna przed adopcją. Nie wiemy jak był traktowany, ale na obcych reaguje lękowo starając się odstraszyć.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84444/9/36561_av.jpg"
    },
    {
        "name": "AFRODYTA",
        "id": "P 76/07/22",
        "registration_date": "2022-07-21",
        "species": "pies",
        "description": "Rozmiar: średni\nDo schroniska trafiła wraz z 10 innymi psami. Mieszkały one na jednym podwórku, bez kontaktu z obcymi ludźmi - w związku z czym na początku były przerażone i nie pozwalały na zbyt bliski kontakt. Powoli spacery zaczęły je cieszyć i dziś osoby, które znają,  którym ufają  traktują jak rodzinę . Cieszą się witają i domagają uwagi oraz głaskania. Afrodyta jest łakomczuszkiem i zawsze jest pierwsza w kolejce po smaczka. Lubi drapanie za uszkiem i pod brodą . Przy nagłych ruchach może się wystraszyć, ale nie reaguje agresją.\n\tNowe osoby będą musiały poświęcić nieco czasu na wzajemne poznanie, tak by kolejna zmiana w ich życiu nie wiązała się ze stresem . Afrodyta ucieszy się z psiego towarzystwa domu bądź adopcji z jedną z sióstr - ponieważ od małego przwyczajone sa do psiego towarzystwa.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84448/9/afrodyta_4.jpg"
    },
    {
        "name": "WITEK",
        "id": "P 77/07/22",
        "registration_date": "2022-07-21",
        "species": "pies",
        "description": "Rozmiar: mały\ntrafił do schroniska z kilkunastoma innymi psami i w ich towarzystwie czuje się pewniej. Psy miały dobre relacje z opiekującą się nimi osobą. Niestety nie opuszczały miejsca, w którym przebywały, nie dane im było poznawać otaczającego ich świata, więc w nowym otoczeniu mogą bać się i czuć się niepewnie. Witek dzielnie uczy się chodzić na smyczy, lecz chyba ''zasmakował'' w noszeniu na rękach i wybiera tą wersję poznawania świata. Jednak z każdym spacerem coraz częściej używa też swoich łapek do przemieszczania się. Witek jest raczej nieśmiały i stroni od bliskości, ale powolutku czyni postępy i mamy nadzieję, że przy odpowiednim podejściu szybko to się zmieni. Osoba, która go adoptuje powinna być gotowa i przygotowana na proces socjalizacji psa.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84449/9/5.jpg"
    },
    {
        "name": "RAMBO",
        "id": "P 80/07/22",
        "registration_date": "2022-07-21",
        "species": "pies",
        "description": "Rozmiar: średni\nRambo to średniej wielkości „typowy” kundelek, który został znaleziony na terenie Krakowa. Niestety nikt się po niego nie zgłosił. Nie znamy jego przeszłości, ale trafił do nas bardzo wylękniony, wycofany. Obawia się ludzi i z obcymi osobami nie chce nawiązywać kontaktu. Z psami też nie najlepiej się dogaduje . Poszukujemy dla niego cierpliwego i doświadczonego opiekuna, kogoś kto podejmie się adopcji psa bez szans :( On 'odwdzięczy” się za to, ale w swoim czasie. W warunkach schroniska o wiele trudniej dotrzeć do takiego psa.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84452/9/36698_av.jpg"
    },
    {
        "name": "BRUTUS",
        "id": "P 82/07/22",
        "registration_date": "2022-07-21",
        "species": "pies",
        "description": "Rozmiar: średni\nNa pierwszy rzut oka przypomina jamnika szorstkowłosego, tylko nieco w większym rozmiarze . Pełen energii i rządny przygód. Na tyle, że na spacery powinien chodzić i w szelkach i obroży, bo zdarza mu się próbować wybrać na samotną wycieczkę (ucieczkę).\n\tWesolutki i ogólnie fajny kompan. Do  psów bywa zaczepny, szczególnie przy jedzeniu.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84458/9/36562_av.jpg"
    },
    {
        "name": "GRAFFI",
        "id": "P 83/07/22",
        "registration_date": "2022-07-22",
        "species": "pies",
        "description": "Rozmiar: mały\nGraffi trafił do schroniska z kilkunastoma innymi psami i w ich towarzystwie czuje się pewniej. Relacje psiaków z opiekująca się nimi osobą były dobre. Niestety nie opuszczały miejsca, w którym przebywały, nie dane im było poznawać otaczającego ich świata, więc w nowym otoczeniu mogą bać się i czuć się niepewnie. Graffi z całej grupy tych psów jest najodważniejszy i dobrze radzi sobie już z chodzeniem na smyczy, nawet chodząc bez swoich towarzyszy z boksu. On również mijane psy potrafi obszczekać. Łatwo i chętnie nawiązuje kontakt z człowiekiem. Jest bardzo spragniony kontaktu, głaskania. Za pewne w nowym domu będzie potrzebował czasu na poznanie otaczającego go świata.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84464/9/1.jpg"
    },
    {
        "name": "FIFKA",
        "id": "P 84/07/22",
        "registration_date": "2022-07-22",
        "species": "pies",
        "description": "Rozmiar: mały\nJest nieufna do obcych ludzi, woli schować się za siostrą i obserwować. Potrzeba czasu i cierpliwości by nawiązać z nią przyjaźń. Jednak każda sekunda na to poświęcona opłaci się milionkrotnie - bo gdy taki psiak pokocha to bezgranicznie. Do schroniska trafiła wraz z 10 innymi psami. Mieszkały one na jednym podwórku, bez kontaktu z obcymi ludźmi - stąd jej problemy socjalizacyjne. Najlepiej gdyby miała w domu psie towarzystwo - dzięki czemu o wiele szybciej się zaadoptuje i przekona że jest bezpieczna.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84465/9/fifka_7.jpg"
    },
    {
        "name": "JONSON",
        "id": "P 86/07/22",
        "registration_date": "2022-07-22",
        "species": "pies",
        "description": "Rozmiar: mały\nUroczy Jonson trafił do schroniska z kilkunastoma innymi psami i w ich towarzystwie czuje się pewniej. Relacje psiaków z opiekująca się nimi osobą były dobre. Niestety nie opuszczały miejsca, w którym przebywały, nie dane im było poznawać otaczającego ich świata, więc w nowym otoczeniu mogą bać się i czuć się niepewnie. Jonson chętnie poznaje nowe tereny i uczy się chodzić na smyczy. W kontaktach z nowymi osobami również jest coraz śmielszy. Jednak w nowym domu również będzie potrzebował czasu na poznanie otaczającego go świata. Potrzebuje wyrozumiałego i kochającego człowieka gotowego przeprowadzić socjalizację psa.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84467/9/3.jpg"
    },
    {
        "name": "CIAPEK",
        "id": "P 91/07/22",
        "registration_date": "2022-07-24",
        "species": "pies",
        "description": "Rozmiar: średni\nJest przemiłym, spokojnym i ułożonym psim dżentelmenem. Niestety kochał za bardzo i niepokój, tęsknotę za opiekunem zdarzało mu się wyrazić wyjąc – a przynajmniej to podano jako powód oddania. Dla starszego psa to ogromny szok gdy trafia z kanapy do schroniskowego boksu. Osoby, które będą chciały go adoptować w razie pojawienia się problemów (bądź jeszcze przed adopcją) mogą liczyć na wsparcie naszego behawiorysty",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84487/9/ciapek%20_DSC8885-3.jpg"
    },
    {
        "name": "BELLA",
        "id": "P 104/07/22",
        "registration_date": "2022-07-26",
        "species": "pies",
        "description": "",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84506/9/bella_26.jpg"
    },
    {
        "name": "LEXI",
        "id": "P 108/07/22",
        "registration_date": "2022-07-28",
        "species": "pies",
        "description": "Rozmiar: średni\nEnergiczna młoda psinka. Kocha spacery, ruch i patyczki. Przyjazna do innych psów.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84523/9/lexi_3.jpg"
    },
    {
        "name": "PINA",
        "id": "P 112/07/22",
        "registration_date": "2022-07-28",
        "species": "pies",
        "description": "Rozmiar: mały\nPina została oddana z drugą psinką na tzw. okno życia. Jest malutka, ale bardzo energiczna. Obcych ludzi stara się odstraszać szczekaniem. Jeśli jednak nieco się postaracie i poświęcicie czas na zapoznanie - zyskacie dzielną przyjaciółkę gotową skoczyć za Wami w ogień. Niektóre rzeczy są jej obce, ale odkąd do nas trafiła zrobiła duże postępy, u odpowiedzialnych i cierpliwych opiekunów będzie juz tylko lepiej. Lubi inne psy i dobrze będzie się czuła w domu z innym psiakiem. Będzie dla niej wzorem do naśladowania .",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84539/9/pina%20DSC09331.JPG"
    },
    {
        "name": "TOFIK",
        "id": "P 118/07/22",
        "registration_date": "2022-07-30",
        "species": "pies",
        "description": "Rozmiar: mały\nEnergiczny, niewielki piesek. Do psów jest zaczepny, za kotami też nie przepada. Gdy już zna się z kimś lepiej jest przemiłym i bardzo towarzyskim pieskiem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84564/9/36676_av.jpg"
    },
    {
        "name": "GIBI",
        "id": "P 1/08/22",
        "registration_date": "2022-08-01",
        "species": "pies",
        "description": "Rozmiar: duży\nGibi został oddany do Okna Życia w sierpniu 2022r. Z ankiety wypełnionej przez poprzednich opiekunów dowiedzieliśmy się jedynie tego, że nie wykazywał agresji wobec innych psów oraz tego, że „raczej nie nadaje się do domu z dziećmi”.\nSchroniskowa rzeczywistość nie jest łatwa dla trafiających tu psów, jednak wydaje się, że Gibi radzi sobie w niej całkiem nieźle. Jest bardzo zaciekawiony wszystkim, co dzieje się wokół. Szuka także kontaktu z człowiekiem. Rozpiera go energia, jest skoczny i nieco „nieokrzesany”. ;) Z pewnością taki psiak przyniesie wiele radości nowemu opiekunowi. Koniecznie trzeba będzie zapewnić mu jednak odpowiednią dawkę ruchu i nieco zapanować nad jego żywiołowym temperamentem.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84588/9/36955_av.jpg"
    },
    {
        "name": "OBELIX",
        "id": "P 24/08/22",
        "registration_date": "2022-08-05",
        "species": "pies",
        "description": "Rozmiar: duży\nZnaleziony na ulicy psiak, zawsze uśmiechnięty i gotowy na spacer. Potrafi chodzić na smyczy, potrafi jednak też konkretnie pociągnąć ;) Jest przyjaźnie nastawiony do ludzi, od pierwszego dnia u nas wszystkich traktował jak świetnych kumpli. Na pewno wymaga nieco doświadczenia ponieważ jest dużym psem.\n\tLubi spacerować, a głaskany dość szybko wystawia brzucho do drapania.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84669/9/obelix_102.jpg"
    },
    {
        "name": "AREK",
        "id": "P 28/08/22",
        "registration_date": "2022-08-06",
        "species": "pies",
        "description": "Rozmiar: średni\nto młody pies, który wychowywał się w mieszkaniu. Początki w schronisku nie były dla niego łatwe. W pierwszym kontakcie jest nieufny do obcych, próbuje odstraszyć od siebie ludzi szczekaniem. Jednak przy spokojnym i cierpliwym podejściu łatwo nawiązać z nim relację. Arek dogaduje się z innymi psami bez problemów. Z informacji jakie otrzymaliśmy wiemy, że mieszkał wcześniej z dziećmi.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84673/9/a_16.jpg"
    },
    {
        "name": "PSOTA",
        "id": "P 44/08/22",
        "registration_date": "2022-08-12",
        "species": "pies",
        "description": "Rozmiar: średni\nBardzo wesoła i miła sunia. Jest pełna pozytywnej energii. Która udziela się całemu otoczeniu. Trafiła do nas w wyniku interwencji. W wyniku poprzedniego życia przy obcych ludziach czasem czuje się nieco nieswojo, ale nigdy nie zachowała się agresywnie. Wręcz przeciwnie, pomimo obaw od początku dążyła do kontaktu z ludźmi podpełzając powolutku, odpowiadając na każdy przejaw dobroci szalonym merdaniem ogonka. Jest wyjątkowa pod wieloma względami i mamy nadzieję, że ktoś to dostrzeże i Psota w końcu znajdzie prawdziwą rodzinę. Z innymi psami żyje w zgodzie.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84749/9/36717_av.jpg"
    },
    {
        "name": "UŚMIECH",
        "id": "P 48/08/22",
        "registration_date": "2022-08-13",
        "species": "pies",
        "description": "Rozmiar: średni\nEnergiczny, lubi skakać, biegać . Świetnie czuje się w towarzystwie innych psów. Ładnie chodzi na smyczy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84770/9/36715_av.jpg"
    },
    {
        "name": "GOKU",
        "id": "P 52/08/22",
        "registration_date": "2022-08-14",
        "species": "pies",
        "description": "",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84785/9/opy_DSC08343.JPG"
    },
    {
        "name": "FISTASZEK",
        "id": "P 62/08/22",
        "registration_date": "2022-08-17",
        "species": "pies",
        "description": "Rozmiar: średni większy\nNieco nieśmiały w stosunku do ludzi których nie zna. Jeśli jednak zaoferujecie mu coś smakowitego - nie odmówi ;) Nie jest nadpobudliwy, lubi jak większośc psów spacery.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84829/9/fistaszek_74.jpg"
    },
    {
        "name": "WRZOS",
        "id": "P 69/08/22",
        "registration_date": "2022-08-19",
        "species": "pies",
        "description": "Rozmiar: średni\nMłody psiak w typie labradora. Trafiło do okna życia z chorą łapką. Obecnie jest już zdrowy. Cieszy się z obecności opiekuna i wspólnych spacerów. Jest bardzo łagodny, zarówno do ludzi jak i innych psów. Uwielbia głaskanie i przytulanie. Szybko się uczy, zna podstawowe komendy",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84857/9/69%2008%2022%20p%20900.JPG"
    },
    {
        "name": "BLOGER",
        "id": "P 77/08/22",
        "registration_date": "2022-08-21",
        "species": "pies",
        "description": "Rozmiar: średni mniejszy\nPrzyjazny i mądry psiak, który trafił do nas po wypadku. Nikt go nie szukał, nikt o niego się nie zatroszczył... W oczach ma ogromną tęsknotę i korzysta z każdej możliwej okazji by być blisko człowieka. Lubi głaskanie , ale przy bardziej przebojowych psich kolegach się wycofuje. Jest delikatny i czeka  na rodzinę która g nie zawiedzie.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84872/9/bloger_13.jpg"
    },
    {
        "name": "ESTER",
        "id": "P 80/08/22",
        "registration_date": "2022-08-21",
        "species": "pies",
        "description": "Oddany do schroniska po śmierci właściciela. Młody, energiczny, wymagający doświadczonego opiekuna. Do nieznanych sobie osób podchodzi z dystansem. Trzeba się z nią zapoznać przed adopcja. Miła i towarzyska w stosunku do ludzi, których zna i którym ufa. Niestety nie toleruje innych zwierząt",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84880/9/80%2008%2022%20p900.jpg"
    },
    {
        "name": "RUTER",
        "id": "P 94/08/22",
        "registration_date": "2022-08-25",
        "species": "pies",
        "description": "Rozmiar: mały\nMaleńki psiak o nietypowej urodzie. Ludzi których nie zna mocno obszczekuje, przypuszczamy jednak, że głównie ze strachu. Wystarczy jednak dać się mu poznać, a ciężko wtedy pozbyć się go z kolan ;)\nPotrzebuje trochę czasu, by się oswoić z nowym człowiekiem. Jest to niezwykle radosny psiak, zawsze chętny do zabawy, spragniony kontaktu z człowiekiem. Nie lubi innych psów, musi być psim jedynakiem.\nTen energiczny młodzieniec czeka na kogoś kto nie da się zwieść pozorom i poświęci nieco czasu na zapoznanie.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84923/9/ruter_16.jpg"
    },
    {
        "name": "BURSZTYN",
        "id": "P 87/08/22",
        "registration_date": "2022-08-22",
        "species": "pies",
        "description": "Rozmiar: duży\nEnergiczny i przesympatyczny Bursztyn potrzebuje opiekunów, którzy dotrzymają mu kroku. Nie jest nadaktywny, ale potrzebuje długich spacerów, wycieczek. Ponadto kogoś kto spokojem i konsekwencją się z nim dogada.\n\tPrzeskakuje ogrodzenia, nie nadaje się do trzymania w kojcu czy na podwórku.\n\tBursztyn to fajny pies i ciezko uwierzyć, że już od wielu miesięcy nie znalazł kochających i odpowiedzialnych opiekunów.",
        "imgUrl": "http://www.schronisko.krakow.pl/files/objects/84887/9/Syberian%20DSC01630.JPG"
    }
]